{
  "nombre": "Código Aeronáutico Uruguayo",
  "unidades": [
    {
      "nombre": "TÍTULO I - DISPOSICIONES GENERALES",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 1</h3><p>(Soberanía). - La República Oriental del Uruguay ejerce soberanía en el espacio que se encuentra sobre el territorio y aguas jurisdiccionales uruguayas, de acuerdo con las normas jurídicas nacionales e internacionales aplicables.</p><h3>Artículo 2</h3><p>(Aplicación). - El presente Código rige la actividad aeronáutica y los servicios vinculados directa o indirectamente con la utilización de aeronaves públicas y privadas, sin perjuicio de las disposiciones especiales relativas a la aeronáutica militar.</p><h3>Artículo 3</h3><p>(Integración). - Si alguna cuestión no estuviera prevista por este Código y demás normas aeronáuticas aplicables, se acudirá a los principios generales del derecho y a los fundamentos de las leyes análogas aeronáuticas, a la doctrina más recibida y a la costumbre en la materia del derecho aeronáutico; en caso de que subsistiere la duda, se recurrirá a las doctrinas más recibidas, a los fundamentos de las leyes análogas o a los principios generales de derecho común teniendo en cuenta las circunstancias del caso.</p><p>Las disposiciones del presente artículo no operan tratándose de normas penales especiales previstas en este Código, materia para la cual rigen los principios generales del derecho penal ordinario.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO II - JURISDICCIÓN",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 4</h3><p>(Aeronaves uruguayas). - Estarán sometidos a la legislación de la República Oriental del Uruguay y serán juzgados por sus autoridades:</p><ol><li>Los hechos ocurridos, los actos realizados y los delitos o faltas cometidos a bordo de las aeronaves uruguayas sea sobre el territorio o las aguas jurisdiccionales nacionales o donde ningún Estado ejerce soberanía.</li><li>Los hechos ocurridos, los actos realizados y los delitos o faltas cometidos a bordo de las aeronaves privadas uruguayas en vuelo sobre territorio y aguas jurisdiccionales de un Estado extranjero, salvo en aquellos casos en que se hubiera lesionado a personas o bienes que se encuentren en el mismo o se afectara la seguridad e interés legítimo o el orden público de ese Estado.</li></ol><h3>Artículo 5</h3><p>(Aeronaves privadas extranjeras). - Los hechos ocurridos, los actos realizados y los delitos o faltas cometidos a bordo de una aeronave privada extranjera en vuelo sobre el territorio o las aguas jurisdiccionales uruguayas, se regirán por la legislación del Estado de matrícula de la aeronave y serán juzgados por sus autoridades salvo en los siguientes casos en que se aplicarán las normas uruguayas e intervendrán sus autoridades:</p><ol><li>Cuando se afecte la seguridad del Estado o el orden público o se infrinjan disposiciones de carácter militar o fiscal.</li><li>Cuando se transgredan leyes o reglamentos propios de la circulación aérea.</li><li>Cuando se lesionen los intereses generales del Estado, o se causen daños a las personas y bienes situados en territorio uruguayo.</li><li>Cuando se cometa un delito en la aeronave extranjera y se hubiera realizado en la República el primer aterrizaje posterior al hecho, con excepción del caso en que mediare pedido de extradición.</li></ol><h3>Artículo 6</h3><p>(Aeronaves públicas extranjeras).- Los hechos ocurridos, los actos realizados y los delitos o faltas cometidos a bordo de una aeronave pública extranjera en vuelo sobre el territorio o las aguas jurisdiccionales uruguayas, se regirán por la legislación del Estado de matrícula de la aeronave y serán juzgados por sus autoridades.</p><p>Las aeronaves militares extranjeras y sus tripulantes, gozarán en territorio uruguayo de las prerrogativas e inmunidades otorgadas por la legislación nacional y normas de derecho internacional aplicables a los buques de guerra extranjeros y sus tripulaciones estacionadas en aguas jurisdiccionales de la República.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO III - CIRCULACIÓN AÉREA",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 7</h3><p>(Principio). - La circulación aérea y el transporte de personas y cosas se declaran de interés nacional.</p><h3>Artículo 8</h3><p>(Limitación al derecho de propiedad). - Nadie puede oponerse, en razón de un derecho de propiedad en la superficie, al sobrevuelo de las aeronaves siempre que éste se realice de acuerdo con las normas jurídicas vigentes. No obstante el perjuicio emergente de un sobrevuelo legítimo dará lugar a eventual responsabilidad.</p><h3>Artículo 9</h3><p>(Procedimiento de aeronavegación). - La aeronavegación dentro o a través de las fronteras deberá realizarse en las condiciones y por las aerovías que fije la autoridad aeronáutica de manera uniforme, excepto por las aeronaves en operaciones militares, de búsqueda o de asistencia y salvamento o en vuelos que respondan a razones humanitarias o sanitarias.</p><h3>Artículo 10</h3><p>(Partida y aterrizaje). - Las aeronaves deberán partir o aterrizar en aeródromos públicos o privados especialmente habilitados. No rige esta obligación en caso de fuerza mayor o tratándose de aeronaves públicas en operaciones propias del servicio y en aquellos casos en que la autoridad aeronáutica así lo determine.</p><h3>Artículo 11</h3><p>(Obligación de aterrizar). - Las aeronaves extranjeras que hubieran penetrado en el espacio aéreo de la República sin la debida autorización, o que infringiesen las disposiciones sobre circulación aérea, podrán ser obligadas a aterrizar en el aeródromo que se les indique.</p><h3>Artículo 12</h3><p>(Aeronaves en tránsito). - Se consideran en tránsito salvo lo dispuesto en el último párrafo del artículo 33 las aeronaves extranjeras que efectúen servicios regulares de transporte internacional de personas o cosas; y las públicas o privadas que, en vuelo ocasional, desciendan en territorio nacional, ya se trate de aterrizaje o acuatizaje regular o forzoso.</p><h3>Artículo 13</h3><p>(Aeronaves de turismo o deportivas en tránsito).- Se consideran también en tránsito, las aeronaves extranjeras de turismo o deportivas que lleguen en vuelo en las condiciones establecidas por los artículos 9° y 10 y no permanezcan en territorio nacional más de trescientos sesenta y cinco días. Completado dicho término, si no hubieren abandonado el territorio nacional, la autoridad aeronáutica dispondrá su detención y solo autorizará el vuelo para salir del país, sin perjuicio de lo dispuesto en el artículo siguiente.</p><h3>Artículo 14</h3><p>(Presunción de contrabando). - Se presume que existe contrabando cuando una aeronave parta, arribe, aterrice o acuatice en el territorio o las aguas jurisdiccionales nacionales, sin ajustarse a lo dispuesto en este Código y demás normas vigentes.</p><h3>Artículo 15</h3><p>(Aterrizaje de emergencia). - En caso de emergencia o de fuerza mayor si una aeronave debe aterrizar en un aeródromo no habilitado o en cualquier parte del territorio de la República no autorizado para dicha operación, su comandante o cualquier miembro de su tripulación en su defecto, deberá comunicar de inmediato esa circunstancia a la autoridad aeronáutica. Si ello no fuese posible, la comunicación deberá efectuarse a las autoridades militares o policiales más cercanas.</p><h3>Artículo 16</h3><p>(Obediencia). - Los comandantes de las aeronaves en vuelo sobre territorio o aguas jurisdiccionales nacionales, sin excepción deberán acatar las órdenes que les impartan las autoridades aeronáuticas para que aterricen en el aeródromo que se les indique, alteren su rumbo o cumplan cualquier otra regulación de tránsito aéreo.</p><h3>Artículo 17</h3><p>(Verificaciones). - Las autoridades competentes podrán realizar las verificaciones y tomar las medidas que consideren del caso respecto de las aeronaves, pasajeros, tripulantes y cosas transportadas, cuando lo estimen oportuno.</p><h3>Artículo 18</h3><p>(Coerción). - La inobservancia de las órdenes impartidas por la autoridad aeronáutica en materia de circulación aérea, dará derecho al empleo de la fuerza en los casos y circunstancias que establezca la reglamentación, quedando excluida toda responsabilidad del Estado por los daños y perjuicios emergentes.</p><h3>Artículo 19</h3><p>(Individualización y documentación). - Ninguna aeronave podrá sobrevolar el territorio o aguas jurisdiccionales nacionales u operar en ellos, sin reunir los siguientes requisitos:</p><ol><li>Tener marcas de nacionalidad y matrícula correspondientes al Estado de inscripción.</li><li>Llevar la documentación que establezca la reglamentación y las normas internacionales vigentes.</li></ol><p>Esta disposición no se aplica a las aeronaves militares uruguayas, salvo disposición expresa en contrario de la autoridad respectiva.</p><h3>Artículo 20</h3><p>(Inspección técnica previa). - Las aeronaves con certificado de aeronavegabilidad vencido o que hayan sufrido modificaciones o reparaciones de importancia, no podrán efectuar vuelos sin previa inspección técnica efectuada por la autoridad aeronáutica o por peritos especialmente autorizados por ella.</p><h3>Artículo 21</h3><p>(Idoneidad de la tripulación). - Las aeronaves extranjeras que operen en territorio o aguas jurisdiccionales nacionales deberán estar tripuladas por personas dotadas de las licencias y habilitaciones correspondientes, expedidas de conformidad con la legislación de la matrícula de las mismas y aceptadas por las autoridades uruguayas, sin perjuicio de lo que se estipule en los convenios en que la República sea parte.</p><h3>Artículo 22</h3><p>(Equipos de comunicaciones).- Las aeronaves deberán estar dotadas de equipos de comunicaciones y éstos poseer la licencia correspondiente, salvo las excepciones que determine la autoridad aeronáutica.</p><h3>Artículo 23</h3><p>(Equipos de supervivencia).- Todas las aeronaves públicas o privadas deberán estar equipadas con elementos de supervivencia adecuados al medio geográfico que sobrevuelen, así como con los equipos que la reglamentación establezca.</p><h3>Artículo 24</h3><p>(Prohibiciones y restricciones).- La actividad aérea puede ser prohibida o restringida sobre determinadas zonas del territorio o de las aguas jurisdiccionales uruguayas por razones de defensa nacional, de interés público o de seguridad de vuelo.</p><h3>Artículo 25</h3><p>(Transportes prohibidos). - Está prohibido el transporte aéreo de cosas que impliquen un peligro para la seguridad del vuelo salvo las excepciones que establezcan la reglamentación pertinente y las decisiones de emergencia de la autoridad respectiva.</p><h3>Artículo 26</h3><p>(Vertimientos). - No podrán arrojarse de las aeronaves sustancias u objetos que puedan ocasionar contaminación del medio ambiente, daños a las personas o a los bienes en la superficie, salvo en caso de fuerza mayor en los lugares que determine la Reglamentación.</p><h3>Artículo 27</h3><p>(Restricciones sanitarias).- El transporte de enfermos contagiosos o de cadáveres en las aeronaves de transporte público quedará sujeto a las condiciones que fijen las reglamentaciones respectivas o las decisiones de las autoridades competentes.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO IV - AERONAVES",
      "subunidades": [
        {
          "nombre": "Capítulo I - Principios Generales",
          "contenido": "<h3>Artículo 28</h3><p>(Clasificación).- Las aeronaves se clasifican en públicas y privadas.</p><p>Se consideran aeronaves públicas las utilizadas en servicios militares, de policía general, sanitaria y aduanera. Las demás aeronaves son privadas.</p>"
        },
        {
          "nombre": "Capítulo II - Nacionalidad y Matrícula",
          "contenido": "<h3>Artículo 29</h3><p>(Nacionalidad uruguaya).- La inscripción de una aeronave en el Registro Nacional de Aeronaves confiere a dicha aeronave la nacionalidad uruguaya. Esta inscripción cancela toda matrícula anterior.</p><h3>Artículo 30</h3><p>(Pérdida de la nacionalidad uruguaya).- Las aeronaves de nacionalidad uruguaya pierden ésta por las causales determinadas en los artículos 36 y 37.</p><h3>Artículo 31</h3><p>(Cambio de nacionalidad).- El cambio de nacionalidad no perjudica los derechos anteriormente adquiridos, salvo que se trate de la adquisición de la nacionalidad uruguaya, en cuyo caso los derechos emergentes de hechos o actos ocurridos o celebrados en territorio nacional tendrán privilegio sobre los acreedores radicados en el extranjero.</p><h3>Artículo 32</h3><p>(Requisitos para la matriculación).- Los propietarios de aeronaves, para solicitar la matriculación de las mismas, deberán estar domiciliados en la República. En caso de tratarse de un condominio, dicha condición deberá verificarse respecto del 51% (cincuenta y uno por ciento) de los copropietarios cuyos derechos superen el 51% (cincuenta y uno por ciento) del valor de la aeronave. Sin perjuicio del expresado requisito domiciliario, el Poder Ejecutivo reglamentará las demás condiciones que deban reunirse por los dueños de aeronaves para matricularlas.</p><h3>Artículo 35</h3><p>(Matrícula especial).- La autoridad aeronáutica podrá autorizar los vuelos de traslado en la forma que establezca la reglamentación, por un plazo máximo de treinta días, extensible según las circunstancias, a cuyos efectos se otorgará una matrícula especial que necesariamente deberá inscribirse en el Registro Nacional de Aeronaves.</p><p>En estos vuelos, solamente podrán viajar los tripulantes y el personal de la empresa propietaria de la aeronave, salvo autorización en contrario de la autoridad aeronáutica.</p><h3>Artículo 36</h3><p>(Cancelación de oficio).- La matrícula nacional se cancelará por las siguientes causales:</p><ol><li>Cuando la aeronave sea destinada para la realización de actividades declaradas contrarias al interés nacional por el Poder Ejecutivo.</li><li>Cuando la aeronave se utilice para realizar actividades ilícitas.</li><li>Cuando el dueño de la aeronave deje de reunir los requisitos a que se refiere el artículo 32.</li><li>Cuando se produzca la destrucción, desarme, pérdida o abandono de la aeronave.</li><li>Cuando la aeronave sea inscripta en un Registro o Estado extranjero.</li><li>Cuando medie orden de la autoridad competente o mandato judicial.</li></ol><h3>Artículo 37</h3><p>(Cancelación a pedido de parte).- La cancelación de la matrícula podrá ser efectuada a solicitud del propietario de la aeronave cuando ésta no estuviera gravada; en este último caso se requerirá el consentimiento escrito del acreedor. Esto, sin perjuicio de lo dispuesto en el Capítulo V del presente título.</p>"
        },
        {
          "nombre": "Capítulo VII - Aeronaves Inmovilizadas",
          "contenido": "<h3>Artículo 61</h3><p>(Presunción de abandono).- Las aeronaves de bandera nacional o extranjera, accidentadas o inmovilizadas de hecho en territorio uruguayo o sus aguas jurisdiccionales, y sus partes o despojos, se reputarán abandonados a favor del Estado cuando su dueño o explotador no se presentase a reclamarlas y retirarlas dentro del término de seis meses de producida la notificación del accidente o inmovilización.</p><p>El Poder Ejecutivo reglamentará la forma y procedimientos para efectuar la notificación del accidente o inmovilización, al propietario o explotador y la intimación para que remueva la aeronave, sus partes o despojos.</p><h3>Artículo 62</h3><p>(Remoción inmediata).- Cuando la aeronave, sus partes o despojos representen un riesgo para la navegación aérea, la infraestructura, los medios de comunicación, o cuando la permanencia en el lugar del accidente o inmovilización pueda producir un perjuicio, la autoridad aeronáutica podrá proceder a su inmediata remoción.</p><p>Los gastos de remoción, reparación y conservación de la aeronave, serán de cargo de su propietario o explotador.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO V - INFRAESTRUCTURA",
      "subunidades": [
        {
          "nombre": "Capítulo I - Generalidades",
          "contenido": "<h3>Artículo 63</h3><p>(Concepto).- Por infraestructura aeronáutica se entiende los aeródromos y los aeropuertos, así como todas las instalaciones y servicios destinados a permitir, facilitar y asegurar las operaciones aeronáuticas en tierra, agua y aire.</p>"
        },
        {
          "nombre": "Capítulo II - Aeródromos y Aeropuertos",
          "contenido": "<h3>Artículo 64</h3><p>(Concepto).- Son aeródromos las áreas determinadas de tierra o agua, destinadas al movimiento de llegada, salida y operación de las aeronaves.</p><p>Son aeropuertos los aeródromos públicos dotados de instalaciones y servicios necesarios para la atención de las aeronaves, los requerimientos del tráfico, el embarque y el desembarque de pasajeros y la carga siempre que estén debidamente fiscalizados por las autoridades competentes.</p><h3>Artículo 65</h3><p>(Clasificación).- Los aeródromos, atendiendo al uso normal a que están destinados, se clasifican en públicos, privados y militares.</p><p>Son aeródromos públicos los destinados al uso general de la navegación aérea; privados, los destinados al uso privado de personas físicas o jurídicas y militares, aquellos destinados al uso de las Fuerzas Armadas de la República.</p><h3>Artículo 66</h3><p>(Habilitación).- Los aeródromos, tanto públicos como privados, deberán estar registrados ante la autoridad competente, previa habilitación concedida luego de haberse comprobado que satisfacen las exigencias de toda operación aérea segura y regular.</p><h3>Artículo 67</h3><p>(Régimen de aeropuertos).- Los aeropuertos estarán abiertos al uso público. Se clasificarán en categorías en base a las dimensiones, servicios y características de los mismos.</p><h3>Artículo 68</h3><p>(Aeropuertos internacionales).- Los aeropuertos destinados a las operaciones aeronáuticas de carácter internacional deberán ser declarados tales por el Poder Ejecutivo y funcionar de acuerdo con las normas internacionales en la materia y la reglamentación que se dicte.</p><h3>Artículo 69</h3><p>(Uso gratuito).- Toda aeronave pública tendrá derecho a utilizar gratuitamente los aeródromos públicos y privados.</p><h3>Artículo 70</h3><p>(Tasas y precios).- Los servicios y prestaciones vinculados al uso de aeródromos o aeropuertos públicos estarán sujetos a tasas y precios cuya determinación hará el Poder Ejecutivo a propuesta de la autoridad aeronáutica.</p><h3>Artículo 71</h3><p>(Inspección).- Todos los aeródromos y aeropuertos a excepción de los militares, estarán sujetos a la inspección, control y vigilancia de la autoridad aeronáutica.</p>"
        },
        {
          "nombre": "Capítulo III - Limitaciones al Dominio en Beneficio de la Navegación Aérea",
          "contenido": "<h3>Artículo 72</h3><p>(Principio).- El fraccionamiento de tierras, las modificaciones o ampliaciones de centros poblados y las propiedades vecinas a los aeródromos y aeropuertos comprendidas en las zonas de protección que para cada caso establezca el Poder Ejecutivo, estarán sujetos a restricciones especiales en lo referente a construcción y mantenimiento de edificaciones, instalaciones y cultivos que puedan afectar la seguridad de las operaciones aeronáuticas.</p><h3>Artículo 73</h3><p>(Servidumbre).- Los planos de zonas de protección de cada aeródromo o aeropuerto, incluirán las áreas en que está prohibido levantar cualquier obstáculo de las características indicadas en el artículo 72.</p><p>Si, no obstante, éstos fueran levantados, se intimará al propietario su eliminación bajo apercibimiento de ser realizada por la vía judicial en la forma que establece el artículo 76 y con cargo al infractor, el cual no podrá reclamar indemnización de ningún género.</p><h3>Artículo 74</h3><p>(Servidumbres de paso).- Los propietarios y ocupantes de inmuebles están obligados a permitir el libre acceso a los mismos de las misiones de socorro, rescate, asistencia o investigación en caso de accidentes, así como de los funcionarios encargados de la mensura o inspección de los inmuebles, en relación con la construcción o ampliación de aeródromos y aeropuertos o aplicación de las demás limitaciones del dominio en beneficio de la navegación aérea.</p><h3>Artículo 75</h3><p>(Balizamiento).- Es obligatorio en todo el territorio de la República el señalamiento de los obstáculos considerados peligrosos para la circulación aérea por las autoridades aeronáuticas.</p><p>Estarán a cargo de los propietarios de tales obstáculos los gastos inherentes a la instalación y mantenimiento de las señales que, a título de balizamiento, sean necesarias.</p><h3>Artículo 76</h3><p>(Remoción de obstáculos).- El Poder Ejecutivo podrá disponer la eliminación de los obstáculos situados en las proximidades de los aeropuertos y aeródromos levantados posteriormente a su habilitación. A tales efectos se intimará con plazo de tres a diez días la remoción bajo apercibimiento de apremio, el que se hará efectivo, en su caso, por disposición judicial, a requerimiento de la autoridad aeronáutica. Si existiere riesgo inminente, la autoridad respectiva por sí, podrá remover el obstáculo bajo su responsabilidad.</p><h3>Artículo 77</h3><p>(Expropiación).- Declárase de utilidad pública la expropiación de:</p><ol><li>Los bienes y derechos necesarios para el establecimiento o ampliación de aeródromos y aeropuertos, de sus zonas de seguridad y de aproximación así como de instalaciones auxiliares o de servicios de ayuda a la navegación aérea.</li><li>Los aeródromos propiedad de particulares así como sus instalaciones auxiliares.</li></ol>"
        },
        {
          "nombre": "Capítulo IV - Servicios de Protección al Vuelo",
          "contenido": "<h3>Artículo 78</h3><p>(Definición).- Son servicios de protección al vuelo los de control de tránsito aéreo, las radiocomunicaciones aeronáuticas, la información meteorológica, el balizamiento, la búsqueda y el salvamento, la información general aeronáutica y cualquier otro necesario para la seguridad y eficacia de la navegación aérea que determine el Poder Ejecutivo. Estos servicios serán realizados exclusivamente por el Estado y sujetos al pago de tasas que serán aprobadas por el Poder Ejecutivo.</p><h3>Artículo 79</h3><p>(Explotación).- El Poder Ejecutivo podrá coordinar con otros países la realización de estos servicios y su conexión. Asimismo, por razones de utilidad pública, podrá autorizar a empresas privadas la realización parcial de alguno de ellos. Las tasas que por tales servicios puedan cobrar las empresas privadas deberán ser previamente aprobadas por el Poder Ejecutivo.</p><h3>Artículo 80</h3><p>(Red nacional de comunicaciones aeronáuticas).- El organismo competente adoptará las medidas necesarias para la instalación y funcionamiento de la red nacional de comunicaciones aeronáuticas y demás servicios de protección al vuelo. Corresponderá a la autoridad aeronáutica la adopción de las medidas pertinentes para dirigir, coordinar y controlar los medios más convenientes para la mayor seguridad y eficiencia en la navegación aérea, de acuerdo con el Ente a que está cometido con carácter general el régimen de comunicaciones.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO VI - PERSONAL AERONÁUTICO",
      "subunidades": [
        {
          "nombre": "Capítulo I - Generalidades",
          "contenido": "<h3>Artículo 81</h3><p>(Idoneidad).- El personal técnico aeronáutico deberá tener patente de capacidad y licencia para el ejercicio de su profesión en la forma que establezca la reglamentación.</p><h3>Artículo 82</h3><p>(Habilitación extranjera).- Las patentes de capacidad y licencias otorgadas en el extranjero tendrán validez en la República cuando lo establezca una convención internacional o sean revalidadas por los órganos nacionales competentes.</p><h3>Artículo 83</h3><p>(Reserva).- En las aeronaves nacionales sólo podrán ejercer funciones los ciudadanos uruguayos, salvo disposición expresa en contrario de la autoridad competente.</p>"
        },
        {
          "nombre": "Capítulo II - Comandante",
          "contenido": "<h3>Artículo 84</h3><p>(Principio).- Toda aeronave debe tener a bordo un piloto habilitado para conducirla, investido de las funciones de comandante. Su designación corresponde al explotador, de quien será representante.</p><p>Cuando no exista persona específicamente designada se presumirá que el piloto al mando es el comandante de la aeronave.</p><h3>Artículo 85</h3><p>(Requisitos).- En las aeronaves destinadas al transporte aéreo público, el nombre de la persona investida de las funciones de comandante y los poderes especiales que le hayan sido conferidos deben constar en la documentación de a bordo. La reglamentación establecerá los requisitos para desempeñar el cargo.</p><h3>Artículo 86</h3><p>(Facultades).- El comandante de la aeronave tiene, durante el viaje, poder disciplinario sobre la tripulación y de autoridad sobre los pasajeros. Debe velar por la seguridad de los mismos, no pudiendo ausentarse de la aeronave sin tomar las medidas adecuadas a tal efecto.</p><h3>Artículo 87</h3><p>(Facultades especiales).- El comandante de la aeronave está facultado, aún sin mandato especial, para efectuar compras y hacer los gastos necesarios para el viaje y para salvaguardar los pasajeros, equipajes, mercancías y carga postal transportados.</p><h3>Artículo 88</h3><p>(Obligaciones).- El comandante tiene la obligación, antes de la partida de asegurarse de la eficiencia de la aeronave y de las condiciones de seguridad del vuelo a realizar pudiendo disponer la suspensión bajo su responsabilidad.</p><h3>Artículo 89</h3><p>(Derechos).- El comandante de la aeronave tiene derecho durante el vuelo en caso de necesidad, de adoptar toda medida tendiente a dar mayor seguridad al mismo, pudiendo en tal sentido arrojar las mercancías, combustibles y equipajes que repute indispensable.</p><h3>Artículo 90</h3><p>(Casos de peligro).- En caso de peligro, el comandante está obligado a permanecer en su puesto hasta tanto haya tomado las medidas útiles para salvar a los pasajeros, la tripulación y los bienes que se encuentran a bordo y para evitar daños en la superficie.</p><h3>Artículo 91</h3><p>(Funciones públicas).- El comandante de la aeronave registrará en los libros correspondientes los nacimientos, defunciones y testamentos que hayan tenido lugar a bordo y dará cuenta de los mismos a la autoridad competente.</p><p>En casos de muerte de un pasajero o miembro de la tripulación, deberá tomar medidas de seguridad con respecto a los efectos que pertenezcan al fallecido, entregándolos bajo inventario a la autoridad competente en la primera escala. Si dicha escala fuese realizada en el extranjero dará intervención al Cónsul de la República en el lugar.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO VII - PREVENCIÓN E INVESTIGACIÓN DE ACCIDENTES",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 92</h3><p>(Principio).- Todo accidente de aviación deberá ser investigado para determinar sus causas y prevenir su repetición.</p><h3>Artículo 93</h3><p>(Centro Coordinador de Seguridad de Vuelo).- Habrá un Centro Coordinador de Seguridad de Vuelo con el cometido de asesorar a la autoridad aeronáutica en todo lo relativo a la investigación y prevención de accidentes de aviación.</p><h3>Artículo 94</h3><p>(Aeronaves militares).- Las disposiciones del presente Título solamente se aplicarán a los accidentes en que hubieran participado aeronaves militares, cuando dichas normas sean compatibles con la naturaleza de los servicios específicos a su cargo.</p><h3>Artículo 95</h3><p>(Obligación de denunciar).- Los propietarios, pilotos o explotadores de aeronaves están obligados a denunciar inmediatamente a la autoridad más próxima los accidentes o incidentes que sufran en los casos que prevea la reglamentación.</p><p>Idéntica obligación regirá para todas aquellas personas que tomen conocimiento de cualquier accidente de aviación o de la existencia de restos o despojos de una aeronave.</p><h3>Artículo 96</h3><p>(Medidas urgentes).- La autoridad que tenga conocimiento del accidente, lo comunicará de inmediato a la autoridad aeronáutica más próxima al lugar, debiendo adoptar las medidas más urgentes para la asistencia o salvamento de las víctimas y prevenir en la zona del accidente la intervención de personas no autorizadas.</p><h3>Artículo 97</h3><p>(Remoción de restos).- La remoción o retiro de la aeronave, de los elementos afectados y de los objetos que pudiesen haber concurrido a producir el accidente, sólo podrá practicarse con el consentimiento de la autoridad aeronáutica.</p><h3>Artículo 98</h3><p>(Coordinación).- La autoridad aeronáutica deberá coordinar su actuación con las judiciales, militares, policiales, sanitarias y aduaneras, dentro de los límites de sus respectivas competencias.</p><h3>Artículo 99</h3><p>(Obligación de informar).- Toda persona física o jurídica, pública o privada, está obligada a declarar y a producir los informes que le solicite la autoridad aeronáutica para los fines de la investigación, así como a permitir el examen de la documentación y antecedentes que se consideren necesarios a tal efecto.</p><h3>Artículo 100</h3><p>(Convenios internacionales).- Las aeronaves extranjeras que sufran accidentes en el territorio uruguayo o sus aguas jurisdiccionales y las aeronaves uruguayas que sufran accidentes en territorio o aguas jurisdiccionales extranjeras o en el mar libre quedarán sujetas a la investigación técnica prevista en los convenios internacionales.</p><h3>Artículo 101</h3><p>(Accidentes de aeronaves uruguayas en el extranjero).- Cuando una aeronave uruguaya sufra un accidente en el extranjero, el explotador, el comandante o en su defecto cualquier miembro de la tripulación, deberá notificarlo de inmediato a la autoridad aeronáutica uruguaya a efectos de que adopte las medidas de investigación pertinentes.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO VIII - BÚSQUEDA, ASISTENCIA, SALVAMENTO Y DESAPARICIÓN DE AERONAVES",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 102</h3><p>(Obligación de asistencia).- Los explotadores y comandantes de aeronaves públicas o privadas están obligados, en la medida de sus posibilidades, a prestar colaboración y asistencia a las aeronaves y personas en situación de peligro.</p><p>Asimismo, todo armador o capitán de buque y cualquier persona en tierra, están obligados a prestar asistencia a quien se encontrara en peligro como consecuencia de un accidente aéreo.</p><h3>Artículo 103</h3><p>(Excepción).- No existe obligación de prestar asistencia:</p><ol><li>Cuando ésta signifique peligro para el obligado o para las personas bajo su guarda o dependencia.</li><li>Cuando el obligado tenga conocimiento de que la misma ha sido prestada por otros.</li><li>Cuando la autoridad competente le dispense expresamente de dicho cometido.</li></ol><h3>Artículo 104</h3><p>(Movilización culposa).- Todo aquel que por imprudencia, impericia, negligencia o transgresión de disposiciones reglamentarias motivase una movilización de los medios de búsqueda y salvamento, responderá por los daños y perjuicios derivados de esta circunstancia, aún cuando el socorro no hubiese sido solicitado y sin que ello obste a la responsabilidad penal consiguiente.</p><h3>Artículo 105</h3><p>(Presunción de aeronave perdida).- En caso de desaparición de una aeronave con sus tripulantes y pasajeros será considerada perdida, transcurridos noventa días de la fecha de la última noticia.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO IX - SERVICIOS AÉREOS",
      "subunidades": [
        {
          "nombre": "Capítulo I - Generalidades",
          "contenido": "<h3>Artículo 106</h3><p>(Principio).- La explotación de toda actividad comercial aérea, incluso el establecimiento de agencia o representación comercial para la venta de pasajes, requiere concesión o autorización conforme a las normas internacionales y las prescripciones de este Código y su reglamentación.</p><p>La autoridad aeronáutica establecerá las normas operativas y de control a que estarán sometidas las empresas nacionales y extranjeras.</p><h3>Artículo 107</h3><p>(Clasificación).- Los servicios aéreos se clasifican del modo siguiente:</p><ul><li>A) Servicios de transporte aéreo público.</li><li>B) Servicios de trabajos aéreos.</li><li>C) Servicios aéreos privados.</li></ul>"
        },
        {
          "nombre": "Capítulo II - Servicios de Transporte Aéreo Público",
          "contenido": "<h3>Artículo 108</h3><p>(Concepto).- Servicios de transporte aéreo público son aquellos que tienen por objeto el transporte por vía aérea de pasajeros, equipajes, correo y carga, mediante remuneración.</p><p>Pueden ser internos o internacionales, regulares o no regulares.</p><h3>Artículo 109</h3><p>(Transporte aéreo interno).- Servicio de transporte aéreo interno es el efectuado entre puntos dentro de la República o entre éstos y zonas no sometidas a jurisdicción de ningún Estado, no perdiendo su carácter de tal por el hecho de un aterrizaje o acuatizaje forzoso fuera del país o por el sobrevuelo de territorios o aguas jurisdiccionales de otros Estados.</p><h3>Artículo 110</h3><p>(Transporte aéreo internacional).- Servicio de transporte aéreo internacional es el efectuado entre uno o varios puntos de la República y otro u otros de territorios extranjeros, o entre dos o más puntos de la República con escala en territorio extranjero.</p><h3>Artículo 111</h3><p>(Transporte aéreo regular).- Servicio de transporte aéreo regular es aquel que se realiza entre dos o más puntos, ajustándose a horarios, tarifas e itinerarios predeterminados y de conocimiento general mediante vuelos tan regulares y frecuentes que pueden reconocerse como sistemáticos.</p><h3>Artículo 112</h3><p>(Transporte aéreo no regular).- Servicio de transporte aéreo no regular, es aquel que no reúne los caracteres especificados en el artículo anterior.</p><h3>Artículo 113</h3><p>(Servicios aéreos internos).- Los servicios aéreos internos serán realizados exclusivamente por empresas nacionales. La Autoridad Aeronáutica podrá autorizar servicios aéreos internos por empresas extranjeras siempre que los mismos derechos sean otorgados en régimen de reciprocidad. A menos que el Estado los explote directamente, los servicios aéreos internos de transporte regular de pasajeros, correo y carga serán realizados por concesionarios y los no regulares mediante autorización.</p><h3>Artículo 114</h3><p>(Servicios aéreos internacionales por empresas nacionales).- Las empresas nacionales que realicen servicios de transporte internacional estarán sujetas al régimen de concesión o autorización de conformidad a lo que determine en cada caso el Poder Ejecutivo.</p><h3>Artículo 115</h3><p>(Servicios aéreos internacionales por empresas extranjeras).- Las empresas extranjeras podrán realizar servicios de transporte aéreo internacional de conformidad con los convenios internacionales suscritos por la República y previa concesión o autorización del Poder Ejecutivo.</p><p>A estos efectos el Poder Ejecutivo exigirá:</p><ol><li>Que establezcan un agente en la República.</li><li>Que constituyan domicilio a todos los efectos legales en la República.</li><li>Que se sometan expresamente a la jurisdicción nacional.</li></ol><p>Cuando se trate de servicios públicos de transporte internacional, la concesión o autorización que se otorgue deberá contener al menos iguales obligaciones que las impuestas a las empresas nacionales que presten similares servicios.</p><h3>Artículo 116</h3><p>(Taxi aéreo).- El Poder Ejecutivo reglamentará los servicios y condiciones de las empresas de taxi aéreo y fijará sus tarifas.</p>"
        },
        {
          "nombre": "Capítulo III - Servicios de Trabajo Aéreo",
          "contenido": "<h3>Artículo 122</h3><p>(Concepto).- Servicio de trabajo aéreo es aquel efectuado mediante utilización de aeronaves con carácter remunerado y no comprendido en el Capítulo anterior.</p><p>Para la prestación de estos servicios se estará a lo que establezca la reglamentación.</p>"
        },
        {
          "nombre": "Capítulo IV - Servicios Aéreos Privados",
          "contenido": "<h3>Artículo 123</h3><p>(Principio).- Servicio aéreo privado es aquel efectuado sin ánimo de lucro. Los usuarios de las aeronaves utilizadas en servicios aéreos privados no necesitan autorización especial para poder operarlos, si bien deben cumplir con las condiciones de seguridad impuestas por los reglamentos.</p><h3>Artículo 124</h3><p>(Prohibición).- Las aeronaves de servicios privados no podrán efectuar tareas de transporte aéreo público, salvo casos excepcionales, autorizados por la autoridad aeronáutica.</p>"
        },
        {
          "nombre": "Capítulo V - Aeroclubes y Escuelas de Aviación",
          "contenido": "<h3>Artículo 125</h3><p>(Concepto).- Se considera aeroclub a toda asociación civil creada sin propósito de lucro y con la finalidad principal de promover la práctica, enseñanza y difusión del vuelo y sus técnicas afines entre sus asociados y personas interesadas, con fines deportivos, de entrenamiento y fomento de la aviación, que cumplan con lo dispuesto en el párrafo siguiente.</p><p>Dentro de los treinta días de concedida la personería jurídica, el aeroclub deberá inscribirse en el Registro que a tales efectos llevará la autoridad aeronáutica, debiendo para ello adjuntar testimonio de sus estatutos y de la resolución que los aprueba.</p><p>Se procederá de oficio en los casos de reforma de los mismos o cuando se decrete la cancelación o suspensión de la personería jurídica. Dichas inscripciones estarán exentas de tributos.</p><h3>Artículo 126</h3><p>(Autorización).- Las personas físicas o jurídicas que se dediquen al fomento de la aviación y del deporte aéreo, o al adiestramiento de pilotos o de personal de tierra, deberán estar autorizadas para ello por la autoridad aeronáutica, no pudiendo realizar ningún servicio público de transporte aéreo, con o sin remuneración.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO X - EXPLOTADOR",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 127</h3><p>(Concepto).- El explotador es la persona física o jurídica que utiliza la aeronave legítimamente por cuenta propia, con o sin fines de lucro.</p><p>En caso de que no figure explotador inscripto en el Registro Nacional de Aeronaves, el propietario será considerado como tal.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO XIV - SEGUROS",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 182</h3><p>(Principio).- Todo explotador está obligado a contratar los siguientes seguros:</p><ol><li>Por los daños y perjuicios previstos en el Título XIII y dentro de los límites en él establecidos.</li><li>Por accidentes al personal que desempeñe habitual u ocasionalmente funciones a bordo, a cuyos efectos queda equiparado a los pasajeros.</li><li>Por el valor del casco, tratándose de aeronaves de matrícula nacional de más de seis toneladas de peso máximo autorizado para el despegue según el certificado de aeronavegabilidad.</li></ol><h3>Artículo 183</h3><p>(Asegurador).- Cuando se trate de explotadores nacionales, los seguros a que refiere el presente Título deberán ser contratados con el Banco de Seguros del Estado, que establecerá las primas en concordancia con las normas de política aeronáutica nacional.</p><h3>Artículo 184</h3><p>(Prohibición de circulación).- No se autorizará la circulación en el espacio aéreo nacional de ninguna aeronave que no justifique tener contratados y vigentes los seguros previstos en el artículo 182.</p><p>El seguro de aeronaves extranjeras podrá ser sustituido por otras garantías si la ley de la nacionalidad de la aeronave así lo autoriza.</p><h3>Artículo 185</h3><p>(Contralor).- La existencia de los seguros y la fecha de vencimiento de las pólizas respectivas se hará constar en el Registro Nacional de Aeronaves y en el certificado de matrícula de la aeronave.</p><h3>Artículo 186</h3><p>(Sanción por no renovación de seguros).- Dentro del plazo perentorio de cinco días de vencida la póliza, deberá establecerse la constancia de la existencia de la nueva, en el Registro Nacional de Aeronaves.</p><p>El no cumplimiento de esta disposición determinará la cancelación de oficio del certificado de aeronavegabilidad.</p><h3>Artículo 187</h3><p>(Nulidad).- No podrá ser excluido de los contratos de seguro de vida o de incapacidad por accidentes que se contraten en el país, el riesgo resultante de los vuelos en servicio de transporte aéreo regular y no regular.</p><p>Toda cláusula que así lo establezca es nula, sin perjuicio de la validez del contrato.</p><h3>Artículo 188</h3><p>(Prórroga del seguro).- Los seguros obligatorios cuya expiración se opere una vez iniciado el vuelo se considerarán prorrogados hasta la terminación del mismo, sin perjuicio del derecho del asegurador al cobro de la prima suplementaria.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO XVI - INFRACCIONES ADMINISTRATIVAS",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 192</h3><p>(Sanciones).- Las infracciones a las normas de este código y su reglamentación, sin perjuicio de las responsabilidades a que hubiere lugar, serán sancionadas con:</p><ol><li>Apercibimiento.</li><li>Multa.</li><li>Inhabilitación temporaria hasta diez años.</li><li>Cancelación de la concesión o autorización.</li></ol><p>La reglamentación establecerá la sanción que corresponda a cada infracción y los límites dentro de los cuales la autoridad aeronáutica podrá graduarla.</p><h3>Artículo 193</h3><p>(Cuantía de la multa).- Ninguna multa podrá superar la suma de 1:000.000 UI (un millón de unidades indexadas).</p><h3>Artículo 194</h3><p>(Aplicación).- La sanción correspondiente será determinada por la autoridad aeronáutica, teniendo en cuenta entre otras circunstancias agravantes o atenuantes las siguientes:</p><ol><li>Si el acto que configura la infracción es peligroso y en ese caso, si lo es sólo para el infractor o para terceros.</li><li>Los antecedentes personales del infractor.</li></ol><h3>Artículo 195</h3><p>(Agravantes).- Se consideran agravantes:</p><ol><li>El estado de ebriedad o de intoxicación voluntaria.</li><li>La reiteración de la infracción.</li><li>La reincidencia.</li><li>La habitualidad.</li></ol><h3>Artículo 196</h3><p>(Detención de aeronaves).- La autoridad aeronáutica podrá disponer la detención de aeronaves hasta que fueren cumplidas las disposiciones legales o administrativas o se den las explicaciones pertinentes.</p><h3>Artículo 197</h3><p>(Cobro de multas).- El cobro de las multas impagas será perseguido judicialmente por vía de apremio, constituyendo título suficiente de ejecución el testimonio de la resolución firme que las imponga.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO XVII - DELITOS CONTRA LA SEGURIDAD DE LA NAVEGACIÓN AÉREA",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 198</h3><p>(Violencia en aeronaves).- Comete delito el que:</p><ol><li>Realizare, en una aeronave en vuelo, cualquier acto de violencia contra la misma, su tripulación o personas a bordo.</li><li>Se apoderare de la aeronave, o de su carga o la hiciere cambiar de ruta hallándose en vuelo, empleando como medio el fraude o la violencia.</li></ol><p>La pena será de seis meses de prisión a dieciséis años de penitenciaría.</p><p>El que cometiere los hechos anteriormente descriptos mientras la aeronave está realizando las operaciones inmediatamente anteriores al vuelo, será castigado con la misma pena.</p><p>Si a consecuencia de los hechos previstos precedentemente, sobrevinieran como resultado, accidentes, daños materiales, lesión o muerte de una o varias personas, la pena será de cinco a veinticinco años de penitenciaría.</p><h3>Artículo 199</h3><p>(Reenvío).- A los fines del presente Título, se considera que una aeronave se encuentra en vuelo desde el momento en que se cierran todas sus puertas externas después del embarco o embarque hasta el momento en que se abra cualquiera de dichas puertas para el desembarco o desembarque. En caso de aterrizaje forzoso, se considerará que el vuelo continúa hasta que las autoridades competentes se hagan cargo de la aeronave y de las personas y bienes a bordo.</p><h3>Artículo 200</h3><p>(Peligro para el hecho aviatorio y extremos vinculados a éste).- El que de cualquier manera realizara actos que engendraren peligro para la seguridad de una aeronave, aeródromo o aeropuerto, o pudiera detener o entorpecer la circulación aérea, será castigado con la pena de diez meses de prisión a seis años de penitenciaría.</p><p>Cuando del hecho derivara un accidente, la pena será de dos a ocho años de penitenciaría.</p><p>Si se causare lesión a una o varias personas la pena será de tres a quince años de penitenciaría; y si se ocasionare la muerte de una o varias personas, la pena será de diez a veinticinco años de penitenciaría.</p><p>La misma pena se aplicará en supuestos en que el mismo hecho causare como resultado uno o varios lesionados o muertos.</p><h3>Artículo 201</h3><p>(Formas culposas).- Las formas culposas del delito anterior, se castigarán con las penas de las figuras básicas rebajadas de un tercio a la mitad.</p><p>La aplicación del máximo se considerará especialmente justificada -salvo cincunstancias excepcionales- en la hipótesis calificada por el resultado.</p><h3>Artículo 202</h3><p>(Ilegitimidades en la conducta aviatoria).- Comete delito el que:</p><ol><li>Condujere una aeronave a la que no se hubiera extendido el certificado de aeronavegabilidad correspondiente.</li><li>Condujere una aeronave, transcurridos seis meses desde el vencimiento de su certificado de aeronavegabilidad.</li><li>Condujere una aeronave que se encontrara inhabilitada por no reunir los requisitos mínimos de seguridad.</li><li>Eliminare o adulterare marcas de nacionalidad o de matrícula de una aeronave y el que a sabiendas la condujere luego de su eliminación o adulteración.</li><li>A sabiendas, transportare o hiciere transportar cosas peligrosas para la seguridad de la navegación en una aeronave, sin cumplir las disposiciones reglamentarias y lo cometiere igualmente, el comandante o las personas a cargo del control de los vuelos que, a sabiendas, condujeren una aeronave o autorizaren el vuelo en dichas circunstancias.</li></ol><p>Los hechos descriptos en los numerales 1º, 2º y 3º serán castigados con pena de multa de $ 50.000 (cincuenta mil pesos) a $ 5:000.000 (cinco millones de pesos) y los restantes con pena de tres a veinticuatro meses de prisión.</p><p>Si a consecuencia de cualesquiera de los hecho descriptos, sobrevinieran accidentes a la aeronave o daños materiales, la pena será de seis meses de prisión a cuatro años de penitenciaría.</p><p>Si resultare lesión de una o varias personas, la pena será de veinticuatro meses de prisión a seis años de penitenciaría; si se ocasionara la muerte de una o varias personas, la pena será de cinco a quince años de penitenciaría.</p><p>Idéntica pena se aplicará en supuestos en que el mismo hecho causara uno a varios resultados conjuntos de lesión y muerte.</p><h3>Artículo 203</h3><p>(Vuelo ilícito de aeronaves).- El que hubiere hecho volar la aeronave, en algunas de las circunstancias referidas en el artículo anterior por él conocidas, será castigado con las sanciones respectivas previstas en el mismo.</p><h3>Artículo 204</h3><p>(Quebrantamiento de inhabilitación aviatoria).- Comete delito el que:</p><ol><li>Desempeñare una función aeronáutica habiendo sido inhabilitado para el ejercicio de la misma.</li><li>Desempeñare una función aeronáutica, transcurridos seis meses desde el vencimiento de su habilitación.</li></ol><p>Los hechos descriptos serán castigados con pena de multa de $ 50.000 (cincuenta mil pesos) a $ 2:000.000 (dos millones de pesos).</p><p>Si a consecuencia de cualquiera de los hechos previstos precedentemente, sobrevinieran accidentes o daños materiales, la pena será de seis meses de prisión a cuatro años de penitenciaría.</p><p>Si resultare lesión de una o varias personas, la pena será de dieciocho meses de prisión a cuatro años de penitenciaría; si se ocasionare la muerte de una o varias personas, la pena será de dos a diez años de penitenciaría.</p><p>Idéntica pena se aplicará en supuestos en que el mismo hecho causare uno o varios resultados conjuntos de lesión y muerte.</p><h3>Artículo 205</h3><p>(Peligro por hecho aviatorio impropio).- Comete delito el que:</p><ol><li>Efectuare funciones aeronáuticas careciendo de habilitación.</li><li>Sin autorización efectuare vuelos arriesgados poniendo en peligro la vida o bienes de terceros.</li><li>Efectuare vuelos estando bajo acción de bebidas alcohólicas, estimulantes o estupefacientes.</li></ol><p>Los hechos previstos serán castigados con pena de multa de $ 50.000 (cincuenta mil pesos) a $ 2:000.000 (dos millones de pesos).</p><p>Si a consecuencia de cualquiera de los hechos descriptos precedentemente sobrevinieran accidentes o daños materiales, la pena será de seis meses de prisión a cuatro años de penitenciaría.</p><p>Si resultare lesión de una o varias personas, la pena será de dieciocho meses de prisión a seis años de penitenciaría; si se ocasionare la muerte de una o varias personas la pena será de dos a doce años de penitenciaría.</p><p>Idéntica pena se aplicará en supuestos en que el mismo hecho causare uno o varios resultados conjuntos de lesión y muerte.</p><h3>Artículo 206</h3><p>(Conducción indebida o clandestina de aeronaves).- El que condujere o hiciere conducir en forma clandestina o indebida, una aeronave sobre zonas prohibidas será castigado con la pena de seis meses de prisión a cuatro años de penitenciaría.</p><h3>Artículo 207</h3><p>(Vuelo en zonas prohibidas).- El que con una aeronave, atravesare en forma clandestina o fraudulenta la frontera por lugares distintos a los establecidos por la autoridad aeronáutica o intencionalmente se desviare de las rutas aéreas fijadas para entrar y salir del país será castigado con la pena de seis a veinticuatro meses de prisión.</p><h3>Artículo 208</h3><p>(Omisión del deber de asistencia).- El que omitiere cumplir con las obligaciones que derivan del deber de asistencia, en los hechos previstos por este código, será castigado con la pena de tres a doce meses de prisión.</p>"
        }
      ]
    },
    {
      "nombre": "TÍTULO XVIII - DISPOSICIONES VARIAS",
      "subunidades": [
        {
          "nombre": "Capítulo Único",
          "contenido": "<h3>Artículo 209</h3><p>(Policía aérea nacional).- La policía aérea nacional será ejercida por la Fuerza Aérea Militar la que tendrá por cometido, sin perjuicio de las competencias especiales o concurrentes de otros organismos públicos, la vigilancia del cumplimiento de todas las normas que rigen la actividad aérea.</p><h3>Artículo 210</h3><p>(Requisa de aeronaves).- Cuando el interés público lo exija, el Poder Ejecutivo podrá requisar aeronaves privadas nacionales, garantizando a los propietarios la indemnización correspondiente.</p><p>La apreciación del interés público es facultad discrecional del Poder Ejecutivo.</p><p>En caso de guerra, emergencia o calamidad pública, se podrá disponer la movilización del personal aeronáutico que sea necesario para las operaciones tendientes a afrontar cualquiera de esas circunstancias.</p><h3>Artículo 211</h3><p>(Gastos de inspección).- Los gastos que demande a la autoridad aeronáutica la inspección, habilitación, examen, peritaje y demás verificaciones que realice a requerimiento de personas de derecho público o privado, serán de cargo del requirente. Este deberá anticipar las sumas que determine el arancel aprobado por el Poder Ejecutivo a propuesta de la autoridad aeronáutica.</p><h3>Artículo 212</h3><p>(Aeronave utilizada para cometer presuntas infracciones aduaneras).- En caso de detención, incautación o hallazgo de una aeronave utilizada para cometer una presunta infracción fiscal aduanera, el Juez competente ordenará, en la providencia inicial del proceso, se libre comunicación sin más trámite, al Comando General de la Fuerza Aérea.</p>"
        }
      ]
    }
  ]
} 