{
    "nombre": "Documento 4444 - Gestión del Tránsito Aéreo",
    "unidades": [
        {
            "nombre": "PLAN DE VUELO",
            "subunidades": [
                {
                    "nombre": "Formulario de plan de vuelo",
                    "contenido": "<p></p><p>Nota.— Los procedimientos para la utilización de planes de vuelo repetitivos figuran en el Capítulo 16, Sección 16.4.</p><p>Debería proporcionarse un formulario de plan de vuelo basado en el modelo contenido en el Apéndice 2 con objeto de que lo utilicen los explotadores y las dependencias de los servicios de tránsito aéreo para preparar los planes de vuelo.</p><p>Nota.— Puede proporcionarse un formulario diferente para completar las listas de planes de vuelo repetitivos.</p><p></p><p>El formulario de plan de vuelo debería estar impreso y, además del idioma o idiomas del Estado de que se trate, debería incluirse el texto en inglés.</p><p>Nota.— El modelo de formulario de plan de vuelo contenido en el Apéndice 2 está impreso en inglés y, además, en otro de los idiomas de la Organización, para fines de ilustración.</p><p></p><p>Los explotadores y las dependencias de los servicios de tránsito aéreo observarán las instrucciones para llenar los formularios de plan de vuelo y los de las listas de planes de vuelo repetitivos que figuran en el Apéndice 2.</p><p>Nota.— Las instrucciones para completar el formulario de plan de vuelo dadas en el Apéndice 2 pueden imprimirse en el dorso de la tapa del bloque de formularios, o exhibirse en las salas donde se dan las instrucciones de última hora (exposiciones verbales).</p><p></p><p>Los explotadores, antes de la salida:</p><p>se asegurarán de que, cuando el vuelo esté destinado a realizar operaciones a lo largo de una ruta o en un área en la que se prescribe un tipo de RNP, la aeronave tiene una aprobación para RNP adecuada y que se satisfarán todas las condiciones aplicables a tal aprobación;</p><p>se asegurará de que, cuando se prevén operaciones en espacio aéreo de separación vertical mínima reducida (RVSM), la aeronave tiene la aprobación para RVSM requerida; y</p><p>se asegurarán de que, cuando el vuelo esté destinado a realizar operaciones donde se prescribe un tipo de RCP, la aeronave tiene una aprobación RCP adecuada y que se satisfarán todas las condiciones aplicables a dicha aprobación.</p><p></p>"
                },
                {
                    "nombre": "Presentación del plan de vuelo",
                    "contenido": "<p></p><p>Antes de la salida</p><p></p><p>Excepto cuando se hayan hecho otros arreglos para la presentación de planes de vuelo repetitivos, la presentación de plan de vuelo antes de la salida debería hacerse a la oficina de notificación de los servicios de tránsito aéreo en el aeródromo de salida. Si no hay tal oficina en el aeródromo de salida, el plan de vuelo debería transmitirse a la dependencia de los servicios de tránsito aéreo designada para servir al aeródromo de salida.</p><p>En el caso de que haya una demora de más de 30 minutos respecto a la hora prevista de fuera calzos, para un vuelo controlado, o de una hora para un vuelo no controlado para el que se haya presentado un plan de vuelo, el plan de vuelo debería enmendarse, o debería presentarse un nuevo plan de vuelo cancelando el antiguo, según proceda.</p><p></p><p>Capítulo 4.  Disposiciones generales para los servicios de tránsito aéreo\t4-5</p><p></p><p></p><p>Durante el vuelo</p><p></p><p>El plan de vuelo que haya de presentarse durante el vuelo debería transmitirse normalmente a la dependencia ATS a cargo de la FIR, área de control, área o ruta con servicio de asesoramiento, en que la aeronave está volando, o a la que se dirige o desea sobrevolar o a la estación de telecomunicaciones aeronáuticas que presta servicios a la dependencia de los servicios de tránsito aéreo de que se trate. Cuando eso no sea posible, debería transmitirse a otra dependencia ATS o estación de telecomunicaciones aeronáuticas para que haga la retransmisión necesaria a la dependencia apropiada de los servicios de tránsito aéreo.</p><p></p><p>Cuando sea pertinente, tal como con respecto a las dependencias ATC que prestan servicios a espacio aéreo de alta o mediana densidad, la autoridad competente debería prescribir las condiciones y las limitaciones respecto a la presentación de planes de vuelo durante el vuelo a las dependencias ATC.</p><p></p><p>Nota.— Si el plan de vuelo se presenta con el fin de obtener un servicio de control de tránsito aéreo, la aeronave tiene que esperar un permiso de control de tránsito aéreo antes de proseguir en las condiciones que requieren el cumplimiento de los procedimientos de control de tránsito aéreo. Si el plan de vuelo se presenta con el fin de obtener servicio de asesoramiento de tránsito aéreo, la aeronave debe esperar el acuse de recibo de la dependencia que proporciona el servicio.</p><p></p>"
                },
                {
                    "nombre": "Aceptación de los planes de vuelo",
                    "contenido": "<p></p><p>La primera dependencia ATS que reciba un plan de vuelo, o un cambio del mismo:</p><p></p><p>comprobará que el formato y las premisas convencionales han sido respetadas;</p><p></p><p>comprobará que ha sido completado, y, en la medida de lo posible, que ha sido completado con exactitud;</p><p></p><p>tomará las medidas oportunas, cuando sea necesario, para hacer que el mensaje sea aceptable para los servicios de tránsito aéreo; y</p><p></p><p>indicará al remitente la aceptación del plan de vuelo o cambio del mismo.</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "AUTORIZACIONES DEL CONTROL DE TRÁNSITO AÉREO",
            "subunidades": [
                {
                    "nombre": "Alcance y objetivo",
                    "contenido": "<p></p><p>Las autorizaciones se expiden únicamente para acelerar y separar el tránsito aéreo y se basan en las condiciones conocidas del tránsito que afectan a la seguridad de las operaciones. En tales condiciones se incluyen no solamente las aeronaves en vuelo y en el área de maniobras, sobre las cuales se está ejerciendo el control, sino también todo el movimiento de vehículos y demás obstáculos no instalados permanentemente en el área de maniobras que se esté usando.</p><p>Si la autorización del control de tránsito aéreo no es conveniente para el piloto al mando de la aeronave, la tripulación de vuelo podrá solicitar y obtener, si fuera factible, una autorización enmendada.</p><p></p><p>La expedición de autorizaciones por las dependencias de control de tránsito aéreo significa que las aeronaves están autorizadas para continuar, pero solamente en lo que respecta al tránsito aéreo conocido. Las autorizaciones no dan derecho a transgredir ninguna regla aplicable al fomento de la seguridad del vuelo o a otros fines, ni las autorizaciones eximen al piloto al mando de ninguna responsabilidad en caso de transgresión de las reglas y reglamentos aplicables.</p><p></p><p>4-6\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>Las dependencias ATC expedirán las autorizaciones ATC que sean necesarias para prevenir colisiones y acelerar y mantener el movimiento ordenado del tránsito aéreo.</p><p></p><p>Las autorizaciones ATC deben expedirse con bastante anticipación con el fin de asegurar que se trans- mitan a la aeronave con tiempo suficiente para que ésta los cumpla.</p><p></p><p></p>"
                },
                {
                    "nombre": "Aeronaves sujetas al ATC en parte del vuelo",
                    "contenido": "<p></p><p>Cuando se especifique en el plan de vuelo que la parte inicial del vuelo no estará sujeta a control y que la parte subsiguiente del vuelo estará sujeta al ATC, se notificará a la aeronave que obtenga su autorización de la dependencia ATC en cuya área se iniciará el vuelo controlado.</p><p>Cuando se especifique en el plan de vuelo que la parte inicial del vuelo estará sujeta al ATC, y que la parte subsiguiente no estará sujeta a control, normalmente la aeronave obtendrá la autorización hasta el punto en que termine el vuelo controlado.</p><p></p>"
                },
                {
                    "nombre": "Vuelos con escalas",
                    "contenido": "<p></p><p>Cuando una aeronave en el aeródromo de salida presenta planes de vuelo para las diversas etapas de vuelo con escalas, la autorización inicial se dará únicamente hasta el primer aeródromo de destino y se expedirán nuevas autorizaciones para cada una de las partes subsiguientes del vuelo.</p><p>El plan de vuelo para la segunda etapa, y para cada etapa subsiguiente de un vuelo con escalas servirá, para fines ATS y de búsqueda y salvamento (SAR), únicamente cuando la dependencia ATS apropiada haya recibido notificación de que la aeronave ha salido del aeródromo de salida pertinente, excepto según se dispone en 4.5.3.3.</p><p>Por acuerdo previo entre dependencias ATC y los explotadores, las aeronaves que operen ateniéndose a un horario establecido pueden, si la ruta propuesta atraviesa más de un área de control, ser autorizadas a volar con escalas dentro de otras áreas de control, pero únicamente después de haberse coordinado entre los ACC interesados.</p><p></p>"
                },
                {
                    "nombre": "Contenido de las autorizaciones",
                    "contenido": "<p></p><p>Las autorizaciones contendrán datos seguros y concisos y, dentro de lo posible, se redactarán en forma normalizada.</p><p>Las autorizaciones, a reserva de lo previsto en el Capítulo 6, Sección 6.3.2, relativas a salidas norma- lizadas, contendrán los conceptos que se especifican en el Capítulo 11, 11.4.2.6.2.1.</p><p></p>"
                },
                {
                    "nombre": "Aeronaves que salen",
                    "contenido": "<p></p><p>Los ACC enviarán, salvo que se hayan implantado procedimientos que prevean el uso de autorizaciones de salida normalizada, la autorización a las dependencias de control de aproximación o a las torres de control de aeródromo, con la menor demora posible, después de recibir la petición de estas dependencias, o antes si es factible.</p><p></p>"
                },
                {
                    "nombre": "Aeronaves en ruta",
                    "contenido": "<p></p><p>Generalidades</p><p></p><p>Una dependencia ATC podrá solicitar a una dependencia ATC adyacente que autorice a la aeronave hasta un punto especificado, durante un período de tiempo especificado.</p><p></p><p>Capítulo 4.  Disposiciones generales para los servicios de tránsito aéreo\t4-7</p><p></p><p></p><p>Después de expedida la autorización inicial a la aeronave en el punto de partida, la dependencia ATC apropiada será responsable de la expedición de una autorización enmendada siempre que sea necesario, así como de la información de tránsito, si se requiere.</p><p></p><p>Cuando así lo solicite la tripulación de vuelo, deberá darse a las aeronaves autorización para ascender en crucero si las condiciones del tránsito y la coordinación de los procedimientos lo permiten. Dichas autorizaciones deberán permitir el ascenso en crucero por encima de un nivel especificado, o entre niveles especificados.</p><p></p><p></p><p>Autorizaciones relativas a vuelos supersónicos</p><p></p><p>Siempre que sea posible, las aeronaves que proyecten efectuar un vuelo supersónico recibirán antes de la salida la autorización para la fase de aceleración transónica.</p><p></p><p>Durante las fases transónica y supersónica del vuelo, deberían reducirse al mínimo las enmiendas de la autorización, y éstas deberán tener debidamente en cuenta las limitaciones operacionales de las aeronaves durante estas fases de vuelo.</p><p></p><p></p>"
                },
                {
                    "nombre": "Descripción de las autorizaciones de control de tránsito aéreo",
                    "contenido": "<p></p><p></p><p>Límite de la autorización</p><p></p><p>El límite de la autorización se describirá especificando el nombre del punto significativo, aeródromo o límite del espacio aéreo controlado que corresponda.</p><p></p><p>Cuando se haya efectuado la coordinación previa con las dependencias bajo cuyo control estará posteriormente la aeronave, o haya cierta seguridad de que pueda efectuarse la coordinación con una anticipación razonable antes de que tales dependencias asuman el control, el límite de autorización lo constituirá el aeródromo de destino o, si ello no fuera posible, un punto intermedio apropiado, y se acelerará la coordinación de forma que se expida, lo antes posible, una autorización hasta el aeródromo de destino.</p><p></p><p>Si se ha autorizado a una aeronave hasta un punto intermedio de un espacio aéreo controlado adyacente, la dependencia ATC correspondiente será entonces responsable de expedir, lo antes posible, una autorización enmendada hasta el aeródromo de destino.</p><p></p><p>Cuando el aeródromo de destino esté situado fuera del espacio aéreo controlado, la dependencia ATC responsable del último espacio aéreo controlado por el que haya de pasar la aeronave expedirá una autorización apropiada al vuelo hasta el límite de dicho espacio aéreo controlado.</p><p></p><p></p><p>Ruta de vuelo</p><p></p><p>Cuando se estime necesario se detallará la ruta de vuelo en todas las autorizaciones. Podrá utilizarse la frase “autorizado ruta plan de vuelo” para describir cualquier ruta o parte de la misma, siempre que la ruta o parte de la misma sea idéntica a la notificada en el plan de vuelo y se den suficientes detalles de los itinerarios para localizar concretamente a la aeronave en su ruta. Las frases “autorizado salida vía (designación)” o “autorizado llegada vía (designación)” podrán utilizarse cuando la autoridad competente ATS haya establecido y publicado rutas normalizadas de salida y de llegada en las publicaciones de información aeronáutica (AIP).</p><p></p><p>La frase “autorizado ruta plan de vuelo” no se utilizará cuando se conceda una nueva autorización.</p><p></p><p>4-8\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>A reserva de limitaciones del espacio aéreo, de la carga de trabajo del ATC y de la densidad de tránsito, y a condición de que pueda efectuarse la coordinación de forma oportuna, se ofrecerá siempre que sea posible a una aeronave el encaminamiento por la ruta más directa.</p><p></p><p></p><p>NIVELES</p><p></p><p>Salvo lo previsto en el Capítulo 6, 6.3.2 y 6.5.1.5, uso de autorizaciones de salida y llegada normalizadas, las instrucciones incluidas en las autorizaciones referentes a niveles, constarán de los conceptos especificados en el Capítulo 11, 11.4.2.6.2.2.</p><p></p><p></p><p>Autorización de una solicitud de cambio en el plan de vuelo</p><p></p><p>Cuando se expida una autorización que incluya un cambio solicitado de ruta o nivel, se incluirá en la autorización el carácter exacto del cambio.</p><p></p><p>Cuando las condiciones del tránsito no permitan autorizar el cambio solicitado, se usará la palabra “IMPOSIBLE”. Cuando lo justifiquen las circunstancias, debería ofrecerse una ruta o nivel de alternativa.</p><p></p><p>Cuando se ofrezca una ruta de alternativa y sea aceptada por la tripulación de vuelo en virtud de los procedimientos descritos en 4.5.7.4.2, en la autorización enmendada que se haya expedido se describirá la ruta hasta el punto en el que intercepta a la ruta anteriormente autorizada o si la aeronave no interceptará la ruta anterior, hasta el punto de destino.</p><p></p><p></p><p>Colación de las autorizaciones</p><p></p><p>La tripulación de vuelo colacionará al controlador de tránsito aéreo las partes de las autorizaciones e instrucciones del ATC relacionadas con la seguridad que se transmiten oralmente. Se colacionarán siempre los siguientes elementos:</p><p></p><p>autorizaciones de ruta ATC;</p><p></p><p>autorizaciones e instrucciones para entrar, aterrizar, despegar, mantenerse fuera de, cruzar, rodar y retroceder en cualquier pista; y</p><p></p><p>pista en uso, reglajes de altímetro, códigos SSR, instrucciones de nivel, instrucciones de rumbo y de velocidad y niveles de transición, ya sea que sean expedidos por el controlador ya sea que estén incluidos en las radiodifusiones del servicio automático de información terminal (ATIS).</p><p></p><p>Nota.— Si la posición vertical de la aeronave se notifica con respecto a la presión normalizada de 1 013,2 hPa, las palabras “NIVEL DE VUELO” deberían preceder a las cifras que indiquen dicho nivel. Si la posición vertical de la aeronave se notifica con relación a QNH/QFE, las cifras correspondientes deberían ir seguidas de la palabra “METROS” o “PIES”, según corresponda.</p><p></p><p>Otras autorizaciones o instrucciones, incluidas las autorizaciones condicionales, se colacionarán o se acusará recibo de las mismas indicándose claramente que han sido comprendidas y que se cumplirán.</p><p></p><p>El controlador escuchará la colación para asegurarse de que la tripulación de vuelo ha acusado recibo correctamente de la autorización o la instrucción y adoptará medidas inmediatas para corregir cualquier discrepancia manifestada por la colación.</p><p></p><p>Capítulo 4.  Disposiciones generales para los servicios de tránsito aéreo\t4-9</p><p></p><p></p><p>A menos que lo prescriba la autoridad ATS competente, no se requerirá la colación oral de mensajes de comunicaciones por enlace de datos controlador-piloto (CPDLC).</p><p></p><p>Nota.— Los procedimientos y disposiciones relativos al intercambio y acuse de recibo de los mensajes CPDLC figuran en el Anexo 10, Volumen II y en los PANS-ATM, Capítulo 14.</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "INSTRUCCIONES PARA CONTROL DE LA VELOCIDAD HORIZONTAL",
            "subunidades": [
                {
                    "nombre": "Generalidades",
                    "contenido": "<p></p><p>Para facilitar una circulación segura y ordenada del tránsito, pueden impartirse instrucciones a la aeronave, a reserva de condiciones especificadas por la autoridad competente, a que ajuste su velocidad de una forma específica. Debería proporcionarse a las tripulaciones de vuelo un aviso adecuado del control proyectado de la velocidad.</p><p></p><p>Nota 1.— La aplicación del control de velocidad por un período prolongado de tiempo puede influir en las reservas de combustible de la aeronave.</p><p></p><p>Nota 2.— En el Capítulo 5, Métodos y mínimas de separación, figuran disposiciones relativas a la separación longitudinal aplicándose la técnica del número de Mach.</p><p></p><p>No se aplicará control de velocidad a aeronaves que entren o se hayan establecido en un circuito de espera.</p><p></p><p>Los ajustes de la velocidad deberían limitarse a los necesarios para establecer o mantener una separación mínima deseada o una distancia entre aeronaves. Debería evitarse impartir instrucciones que impliquen cambios frecuentes de la velocidad, incluidos los aumentos y disminuciones alternados de velocidad.</p><p></p><p>La tripulación de vuelo informará a la dependencia ATC interesada si en cualquier momento no tiene posibilidad de cumplir con una instrucción de velocidad. En tales casos, el controlador aplicará un método de alternativa para lograr la separación deseada entre las aeronaves de que se trate.</p><p></p><p>A los niveles de 7 600 m (FL 250) y superiores, deberían expresarse los ajustes de la velocidad en múltiplos de 0,01 Mach; a niveles por debajo de 7 600 m (FL 250) deberían expresarse los ajustes de velocidad en múltiplos de 20 km/h (10 kt) en base a la velocidad aerodinámica indicada (IAS).</p><p></p><p>Nota 1.— Mach 0,01 es aproximadamente igual a 11 km/h (6 kt) IAS a niveles de vuelo más elevados.</p><p></p><p>Nota 2.— Cuando se trate de una aeronave muy cargada y a un nivel alto su posibilidad de cambiar la velocidad puede ser en algunos casos muy limitada.</p><p></p><p>Se notificará a la aeronave el momento en el que ya no se requiere una restricción para control de velocidad.</p><p></p>"
                },
                {
                    "nombre": "Métodos de aplicación",
                    "contenido": "<p></p><p>Para establecer una separación deseada entre dos o más aeronaves sucesivas, el controlador debería en primer lugar, o bien reducir la velocidad de la última aeronave o bien aumentar la velocidad de la aeronave que precede, después ajustar las velocidades de las otras aeronaves en orden.</p><p></p><p>Para mantener una separación deseada entre aeronaves aplicando las técnicas de control de la velocidad, es necesario asignar determinadas velocidades a todas las aeronaves de que se trate.</p><p></p><p></p><p>19/11/09</p><p>Núm. 2</p><p></p><p>4-10\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>Nota 1.— La velocidad aerodinámica verdadera (TAS) de una aeronave disminuirá durante el descenso cuando se mantiene una IAS constante. Cuando dos aeronaves que descienden, mantienen la misma IAS, y la aeronave delantera está a un nivel inferior, la TAS de la aeronave delantera será inferior a la de la aeronave siguiente. Por lo tanto, la distancia entre las dos aeronaves disminuirá, a no ser que se aplique una diferencia suficiente de velocidad. Para fines de calcular una diferencia deseada de velocidades entre dos aeronaves sucesivas, puede utilizarse como regla general 11 km/h (6 kt) IAS por cada 300 m (1 000 ft) de diferencia de altura. A niveles por debajo de 2 450 m (FL 80) la diferencia entre IAS y TAS es despreciable para fines de control de la velocidad.</p><p>Nota 2.— El tiempo y la distancia requerida para lograr una separación deseada aumentará a niveles superiores, a velocidades más elevadas y cuando la aeronave está en una configuración limpia.</p><p></p><p></p>"
                },
                {
                    "nombre": "Aeronaves descendiendo y a la llegada",
                    "contenido": "<p></p><p>Cuando sea posible, debería darse a las aeronaves autorización para absorber un período de retraso en el terminal que se le haya notificado, volando en crucero a velocidad reducida durante la última parte del vuelo.</p><p>Pueden darse instrucciones a una aeronave que llegue para mantener su “velocidad máxima”, “velocidad mínima limpia”, “velocidad mínima”, o una determinada velocidad.</p><p>Nota.— “Velocidad mínima limpia” significa la velocidad mínima a la cual una aeronave puede volar en una configuración limpia, es decir sin desplegar dispositivos de aumento de la sustentación, frenos aerodinámicos o tren de aterrizaje.</p><p>Las reducciones de la velocidad a menos de 460 km/h (250 kt) IAS para aeronaves de turborreacción durante el descenso inicial solamente deberían aplicarse con la aquiescencia de la tripulación de vuelo.</p><p></p><p>Debería evitarse impartir instrucciones a una aeronave para que simultáneamente mantenga regímenes elevados de descenso y disminuya su velocidad puesto que tales maniobras son normalmente incompatibles. Cualquier reducción significativa de la velocidad durante el descenso puede requerir que la aeronave se ponga temporalmente en vuelo horizontal para reducir la velocidad antes de continuar el descenso.</p><p></p><p>Debería permitirse que la aeronave que llega se mantenga en una configuración limpia por un período tan prolongado como sea posible. Por debajo de 4 550 m (FL 150), pueden aplicarse reducciones de velocidad de aeronaves de turborreacción a no menos de 410 km/h (220 kt) IAS, que normalmente se acercará mucho a la velocidad mínima de las aeronaves de turborreacción en una configuración limpia.</p><p>Solamente deberían utilizarse para aeronaves en la aproximación intermedia y final ajustes menores de la velocidad que no excedan de más/menos 40 km/h (20 kt) IAS.</p><p>No debería aplicarse el control de velocidad para una aeronave después de que pase por un punto a 7 km (4 NM) del umbral en la aproximación final.</p><p>Nota.— La tripulación de vuelo debe efectuar una aproximación estabilizada (velocidad aerodinámica y configuración) típicamente a 5 km (3 NM) del umbral (véase el Doc 8168, PANS-OPS, Volumen I, Parte III, Sección 4, Capítulo 3, 3.3).</p><p></p>"
                }
            ]
        },
        {
            "nombre": "INSTRUCCIONES PARA CONTROL DE LA VELOCIDAD VERTICAL",
            "subunidades": [
                {
                    "nombre": "Generalidades",
                    "contenido": "<p></p><p>Para facilitar una circulación segura y ordenada del tránsito, pueden impartirse instrucciones a la aeronave para que ajuste el régimen de ascenso o el régimen de descenso. Puede aplicarse el control de la velocidad vertical entre</p><p></p><p></p><p>19/11/09</p><p>Núm. 2</p><p></p><p>Capítulo 4.  Disposiciones generales para los servicios de tránsito aéreo\t4-11</p><p></p><p></p><p>dos aeronaves que asciendan o dos aeronaves que desciendan a fin de establecer o mantener una determinada mínima de separación vertical.</p><p>Los ajustes de la velocidad vertical deberían limitarse a lo necesario para establecer o mantener una mínima deseada de separación. Debería evitarse impartir instrucciones que impliquen cambios frecuentes de veloci- dades verticales de ascenso/descenso.</p><p>La tripulación de vuelo informará a la dependencia ATC de que se trate si, en cualquier momento, no puede cumplir con una determinada velocidad vertical de ascenso o de descenso. En tales casos, el controlador aplicará sin demora un método de alternativa para lograr una separación mínima adecuada entre las aeronaves.</p><p>Se comunicará a la aeronave si ya no se requiere aplicar ninguna restricción de la velocidad vertical de ascenso o de descenso.</p><p></p>"
                },
                {
                    "nombre": "Métodos de aplicación",
                    "contenido": "<p></p><p>Pueden darse instrucciones a una aeronave para que acelere el ascenso o el descenso según corresponda hacia o pasando por un nivel determinado, o pueden darse instrucciones a la aeronave para que reduzca su régimen de ascenso o su régimen de descenso.</p><p>Pueden darse instrucciones a la aeronave en ascenso para que mantenga un régimen determinado de ascenso, un régimen de ascenso igual o superior a un valor especificado o un régimen de ascenso igual o inferior a un valor especificado.</p><p>Pueden darse instrucciones a la aeronave que desciende para que mantenga un régimen especificado de descenso, un régimen de descenso igual o superior a un valor especificado o un régimen de descenso igual o inferior a un valor especificado.</p><p>Al aplicar el control de velocidad vertical, el controlador debería asegurarse de cuál o cuáles son los niveles en los que la aeronave que asciende pueda mantener un régimen determinado de ascenso o, en el caso de aeronaves que descienden, pueda mantener el régimen especificado de descenso y se asegurará de que puedan aplicarse de forma oportuna, de ser necesario, los métodos de alternativa para mantener la separación.</p><p>Nota.— Los controladores han de ser conscientes de las características y limitaciones de la performance de las aeronaves en relación con la aplicación simultánea de limitaciones de velocidad en el plano horizontal y en el plano vertical.</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "CAMBIO DE VUELO IFR A VFR",
            "subunidades": [
                {
                    "nombre": "Contenido",
                    "contenido": "<p></p><p>El cambio de reglas de vuelo por instrumentos (IFR) a reglas de vuelo visual (VFR) solamente es aceptable cuando una dependencia de los servicios de tránsito aéreo recibe un mensaje transmitido por el piloto al mando que contenga la expresión específica “CANCELO MI VUELO IFR” junto con los cambios, en caso de haberlos, que deban hacerse en su plan de vuelo actualizado. No debe sugerirse el cambio de vuelo IFR a VFR ni directa ni implícitamente.</p><p>Aparte del acuse de recibo “VUELO IFR CANCELADO A LAS ... (hora)”, la dependencia de los servicios de tránsito aéreo no debería dar normalmente ninguna otra respuesta.</p><p>Cuando una dependencia ATS tenga información de que es probable que se encuentren condiciones meteorológicas de vuelo por instrumentos a lo largo de la ruta de vuelo, estos datos deberían notificarse, de ser posible, a los pilotos que desearan pasar de reglas IFR a reglas VFR.</p><p>Nota.— Véase el Capítulo 11, 11.4.3.2.1.</p><p></p><p>4-12\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>Toda dependencia ATC que reciba notificación de la intención de una aeronave de cambiar de vuelo IFR a VFR, lo notificará, a la mayor brevedad posible, a todas las demás dependencias ATS a que se dirigió el plan de vuelo IFR, efectuando las dependencias por cuyas regiones o áreas ya haya pasado el vuelo.</p><p></p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "CATEGORÍAS DE ESTELA TURBULENTA",
            "subunidades": [
                {
                    "nombre": "Categorías de estela turbulenta de las aeronaves",
                    "contenido": "<p></p><p>Las mínimas de separación por estela turbulenta se basarán en la clasificación de tipos de aeronaves en las tres categorías siguientes, según su masa máxima certificada de despegue:</p><p></p><p>PESADA (H) — todos los tipos de aeronaves de 136 000 kg o más;</p><p></p><p>MEDIA (M) — los tipos de aeronaves de masa inferior a 136 000 kg y de más de 7 000 kg; y</p><p></p><p>LIGERA (L) — los tipos de aeronaves de 7 000 kg o menos.</p><p></p><p>Los helicópteros deberían mantenerse bastante distanciados de las aeronaves ligeras cuando se encuentran en vuelo estacionario o en rodaje aéreo.</p><p></p><p>Nota 1.— Los helicópteros producen vórtices mientras vuelan y existen algunas pruebas que demuestran que, por kilogramo de masa bruta, sus vórtices son más intensos que los de las aeronaves de alas fijas.</p><p></p><p>Nota 2.— Las disposiciones que rigen las mínimas de separación por estela turbulenta se estipulan en el Capítulo 5, Sección 5.8 y Capítulo 8, Sección 8.7.3.</p><p></p><p></p>"
                },
                {
                    "nombre": "Indicación de la categoría pesada de estela turbulenta",
                    "contenido": "<p></p><p>Respecto a las aeronaves de la categoría pesada de estela turbulenta, la palabra “pesada” se incluirá inmediatamente después del distintivo de llamada de la aeronave para hacer el contacto inicial entre dicha aeronave y las depen- dencias ATS.</p><p></p><p>Nota.— Las categorías de estela turbulenta se indican en las instrucciones para llenar la casilla 9 del plan de vuelo del Apéndice 2.</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "PROCEDIMIENTOS DE REGLAJE DE ALTÍMETRO",
            "subunidades": [
                {
                    "nombre": "Expresión de la posición vertical de las aeronaves",
                    "contenido": "<p></p><p>Para vuelos en las proximidades de los aeródromos y dentro de las áreas de control de terminal, la posición de las aeronaves en el plano vertical se expresará, a excepción de lo que se dispone en 4.10.1.2, en altitudes,</p><p></p><p>Capítulo 4.  Disposiciones generales para los servicios de tránsito aéreo\t4-13</p><p></p><p></p><p>cuando estén a la altitud de transición o por debajo de ella, y en niveles de vuelo cuando estén al nivel de transición o por encima de éste. Al atravesar la capa de transición, la posición de la aeronave en el plano vertical se expresará en niveles de vuelo durante el ascenso y en altitudes durante el descenso.</p><p></p><p>Cuando una aeronave, a la que se le ha dado autorización de aterrizar, está concluyendo su aproximación empleando presión atmosférica a la elevación del aeródromo (QFE), su posición en el plano vertical se expresará en función de altura sobre la elevación del aeródromo durante la parte del vuelo en que puede usar QFE, si bien se expresará en función de altura sobre la elevación del umbral de pista en los casos siguientes:</p><p></p><p>para pistas de vuelo por instrumentos cuando el umbral está a 2 m (7 ft) o más por debajo de la elevación del aeródromo; y</p><p></p><p>para pistas de aproximaciones de precisión.</p><p></p><p>Para los vuelos en ruta, la posición vertical de la aeronave se expresará en:</p><p></p><p>niveles de vuelo en el nivel más bajo de vuelo utilizable o por encima de éste; y</p><p></p><p>altitudes por debajo del nivel más bajo de vuelo utilizable;</p><p></p><p>excepto cuando, según los acuerdos regionales de navegación aérea, se haya establecido una altitud de transición para un área determinada, caso en que se aplicarán las disposiciones de 4.10.1.1.</p><p></p><p></p>"
                },
                {
                    "nombre": "Determinación del nivel de transición",
                    "contenido": "<p></p><p>Las dependencias ATS apropiadas determinarán el nivel de transición que haya de utilizarse en las proximidades del aeródromo o aeródromos de que se trate y, cuando proceda el área de control de terminal (TMA) de que se trate durante el período de tiempo apropiado, a base de los informes QNH (reglaje de la subescala del altímetro para obtener elevación estando en tierra) y la presión al nivel medio del mar pronosticada si se requiere.</p><p></p><p>El nivel de transición será el nivel de vuelo más bajo utilizable para uso sobre la altitud de transición establecida respecto al aeródromo o aeródromos en cuestión. Cuando se haya establecido una altitud común de transición para dos o más aeródromos que estén situados tan próximos que requieran procedimientos coordinados, las correspondientes dependencias ATS establecerán un nivel común de transición que se usará en cualquier momento determinado en las proximidades del aeródromo en cuestión, y cuando proceda, en el TMA en cuestión.</p><p></p><p>Nota.— Véase 4.10.3.2, relativo al establecimiento del nivel o de los niveles de vuelo más bajos utilizables en las áreas de control.</p><p></p><p></p>"
                },
                {
                    "nombre": "Nivel mínimo de crucero para vuelo IFR",
                    "contenido": "<p></p><p>Salvo en los casos en que expresamente lo autorice la autoridad competente, no se asignarán niveles de crucero por debajo de las altitudes mínimas de vuelo establecidas por el Estado.</p><p></p><p>Cuando las circunstancias lo justifiquen, las dependencias ATC determinarán el nivel o los niveles de vuelo más bajos utilizables en toda o en partes del área de control de la cual sean responsables, y harán uso de ellos al asignar niveles de vuelo y facilitárselos a los pilotos, a solicitud.</p><p></p><p>Nota 1.— A no ser que el Estado interesado estipule otra cosa, el nivel de vuelo más bajo utilizable es el que corresponde a la altitud mínima de vuelo establecida, o uno inmediatamente superior.</p><p></p><p></p><p>Capítulo 9</p><p></p><p>SERVICIO DE INFORMACIÓN DE VUELO Y SERVICIO DE ALERTA</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "SERVICIO DE INFORMACIÓN DE VUELO",
            "subunidades": [
                {
                    "nombre": "Anotación y transmisión de información relativa al progreso de los vuelos",
                    "contenido": "<p></p><p>La información acerca del progreso efectivo de los vuelos, incluidos los de globos libres no tripulados medianos o pesados que no dependan del servicio de control de tránsito aéreo ni del servicio de asesoramiento de tránsito aéreo, será:</p><p></p><p>anotada por la dependencia de los servicios de tránsito aéreo que atienda a la FIR de la cual está volando la aeronave, a fin de que esté disponible para consulta y por si se solicita para fines de búsqueda y salvamento;</p><p></p><p>transmitida, por la dependencia de los servicios de tránsito aéreo que reciba la información a otras dependencias interesadas de los servicios de tránsito aéreo, cuando así se requiera de conformidad con el Capítulo 10, 10.2.2.</p><p></p><p></p>"
                },
                {
                    "nombre": "Transferencia de responsabilidad en cuanto al suministro de servicios de información de vuelo",
                    "contenido": "<p></p><p>Normalmente, la responsabilidad en cuanto al suministro de servicio de información de vuelo a un vuelo, pasa de la dependencia ATS apropiada en una FIR a la dependencia ATS apropiada en la región FIR adyacente, en el momento de cruzar el límite común de las FIR. Sin embargo, cuando se exige coordinación de conformidad con el Capítulo 10, 10.2, pero las instalaciones de comunicación son inadecuadas, la primera de las dependencias ATS continuará, en la medida de lo posible, facilitando servicio de información de vuelo al vuelo en cuestión, hasta que se haya establecido comunicación en ambos sentidos con la dependencia ATS apropiada, en la FIR en que penetre.</p><p></p><p></p>"
                },
                {
                    "nombre": "Transmisión de información",
                    "contenido": "<p></p><p>Medios de transmisión</p><p></p><p>Con excepción de lo dispuesto en 9.1.3.2.1, la información se difundirá a las aeronaves por uno o más de los siguientes medios según determine la autoridad ATS competente:</p><p></p><p>el método preferido de transmisión directa a la aeronave, por iniciativa de la dependencia ATS correspondiente, cerciorándose que se acuse recibo de recepción; o</p><p></p><p>una llamada general, sin acuse de recibo, a todas las aeronaves interesadas; o</p><p></p><p>9-2\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>radiodifusión; o</p><p></p><p>enlace de datos.</p><p></p><p>Nota.— Cabe reconocer que en ciertas circunstancias, por ejemplo en la última fase de una aproximación final, puede resultar difícil a las aeronaves acusar recibo de las transmisiones directas.</p><p></p><p>El uso de llamadas generales debiera limitarse a aquellos casos en que es necesario difundir información esencial a varias aeronaves sin demora, por ejemplo, cuando se presenta súbitamente un peligro, un cambio de la pista en servicio o la falla de una ayuda fundamental de aproximación y de aterrizaje.</p><p></p><p></p><p>Transmisión de aeronotificaciones especiales, de información SIGMET y AIRMET</p><p></p><p>La información SIGMET y AIRMET apropiada y las aeronotificaciones especiales que no se han utilizado en la preparación de SIGMET, se difundirán a las aeronaves por uno o más de los medios que se especifican en 9.1.3.1.1, como se determine a base de acuerdos regionales de navegación aérea. Se difundirán aeronotificaciones especiales a las aeronaves respecto a un período de 60 minutos después de su expedición.</p><p></p><p>La transmisión de información SIGMET, AIRMET y de aeronotificaciones especiales a la aeronave por iniciativa de tierra debería cubrir una parte de la ruta de hasta una hora de vuelo por delante de la posición de la aeronave, excepto cuando se determine otro período a base de acuerdos regionales de navegación aérea.</p><p></p><p></p><p>Transmisión de información sobre actividad volcánica</p><p></p><p>La información sobre actividad volcánica precursora de erupción, erupciones volcánicas y nubes de cenizas volcánicas, (posición de las nubes y niveles de vuelo afectado), se difundirá a las aeronaves por uno o más de los medios especificados en 9.1.3.1.1, según se determine en base a acuerdos regionales de navegación aérea.</p><p></p><p></p><p>Transmisión de información sobre nubes de materiales radiactivos y sustancias químicas tóxicas</p><p></p><p>La información sobre la liberación en la atmósfera de material radiactivo o sustancias químicas tóxicas que podrían afectar al espacio aéreo dentro de la zona de responsabilidad de la dependencia ATS, se transmitirá a las aeronaves por uno o más de los medios especificados en 9.1.3.1.1.</p><p></p><p></p><p>Transmisión de SPECI y de TAF enmendados</p><p></p><p>Los informes especiales en la forma de clave SPECI y los TAF enmendados se transmitirán a solicitud, e irán complementados por:</p><p></p><p>transmisión directa, por la correspondiente dependencia de los servicios de tránsito aéreo, de informes especiales seleccionados y de los TAF enmendados para los aeródromos de salida, destino y alternativa, previstos en el plan de vuelo; o</p><p></p><p>una llamada general, en las frecuencias apropiadas, para la transmisión sin acuse de recibo, a todas las aeronaves interesadas, de informes especiales seleccionados y de TAF enmendados; o</p><p></p><p>Capítulo 9.\tServicio de información de vuelo y servicio de alerta\t9-3</p><p></p><p></p><p>radiodifusiones continuas o frecuentes o el uso de enlace de datos para poner a disposición los METAR y TAF vigentes en áreas determinadas a base de acuerdos regionales de navegación aérea cuando la congestión del tráfico lo requiera. Deberían utilizarse para este fin las radiodifusiones VOLMET o D-VOLMET (véase el Anexo 11, 4.4).</p><p></p><p>La transmisión a las aeronaves de pronósticos de aeródromo enmendados por iniciativa de la corres- pondiente dependencia de los servicios de tránsito aéreo debería limitarse a la parte del vuelo en que la aeronave esté a un tiempo especificado del aeródromo de destino, debiendo establecerse dicho tiempo de vuelo a base de acuerdos regionales de navegación aérea.</p><p></p><p></p><p>Transmisión de información sobre globos libres medianos o pesados no tripulados</p><p></p><p>Se transmitirá a las aeronaves información adecuada sobre globos libres no tripulados medianos o pesados por medio de uno o varios de los medios mencionados en 9.1.3.1.1.</p><p></p><p></p><p>Transmisión de información a las aeronaves supersónicas</p><p></p><p>La información que se indica a continuación estará disponible en los correspondientes ACC o centros de información de vuelo para los aeródromos determinados por acuerdos regionales de navegación aérea, y se transmitirá, a petición, a las aeronaves supersónicas antes de comenzar la deceleración/descenso desde el vuelo de crucero supersónico:</p><p></p><p>los informes y pronósticos meteorológicos actuales, excepto que si se encuentran dificultades de comunicación debido a las malas condiciones de la propagación, los elementos transmitidos pueden limitarse a lo siguiente:</p><p></p><p>dirección y velocidad del viento medio en la superficie (inclusive las ráfagas);</p><p></p><p>visibilidad o alcance visual en la pista;</p><p></p><p>cantidad de nubes bajas y altura de la base;</p><p></p><p>otra información significativa;</p><p></p><p>si fuera apropiado, la información con respecto a los cambios previstos;</p><p></p><p>la información operacionalmente importante sobre el estado de las instalaciones relacionadas con la pista en uso, incluso la categoría de aproximación de precisión cuando no esté disponible la categoría de aproximación más baja declarada para la pista;</p><p></p><p>la suficiente información sobre las condiciones de la superficie de las pistas para permitir la evaluación de la eficacia del frenado.</p><p></p><p></p>"
                },
                {
                    "nombre": "Servicio de asesoramiento de tránsito aéreo",
                    "contenido": "<p></p><p></p><p>Objeto y principios básicos</p><p></p><p>El servicio de asesoramiento de tránsito aéreo tiene por objeto que la información sobre peligros de colisión sea más eficaz que mediante el simple suministro del servicio de información de vuelo. Puede suministrarse</p><p></p><p>9-4\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>a las aeronaves que efectúan vuelos IFR en un espacio aéreo con servicio de asesoramiento, o en rutas con servicio de asesoramiento (espacio aéreo de Clase F). Tales áreas o rutas se especificarán por el Estado interesado.</p><p></p><p>Teniendo en cuenta las consideraciones detalladas en el Anexo 11, 2.4, el servicio de asesoramiento de tránsito aéreo solamente debería prestarse cuando sean inadecuados los servicios de tránsito para el suministro de control de tránsito aéreo y cuando el asesoramiento limitado sobre peligros de colisión, que por otra parte proporcione el servicio de información de vuelo, no satisfaga el requisito. Cuando se proporcione servicio de asesoramiento de tránsito aéreo, éste debería considerarse normalmente sólo como una medida provisional hasta el momento en que pueda sustituirse por el servicio de control de tránsito aéreo.</p><p></p><p>El servicio de asesoramiento de tránsito aéreo no proporciona el grado de seguridad ni puede asumir las mismas responsabilidades que el servicio de control de tránsito aéreo respecto a la prevención de colisiones, ya que la información relativa a la disposición del tránsito en el área en cuestión, de que dispone la dependencia que proporciona servicio de asesoramiento de tránsito aéreo, puede ser incompleta. A modo de aclaración, el servicio de asesoramiento de tránsito aéreo no da “autorizaciones” sino únicamente “información de asesoramiento”, y usa las palabras “asesora” o “sugiere” cuando se proponen medidas a las aeronaves.</p><p></p><p>Nota.— Véase 9.1.4.2.2.</p><p></p><p>AERONAVES</p><p></p><p></p><p>Aeronaves que utilizan el servicio de asesoramiento de tránsito aéreo</p><p></p><p>Los vuelos IFR que opten por la utilización o a los que la autoridad ATC competente, de conformidad con los acuerdos regionales de navegación aérea, les exija la utilización del servicio de asesoramiento de tránsito aéreo cuando operen dentro del espacio aéreo de Clase F, se espera que cumplan los mismos procedimientos que se aplican a los vuelos controlados, con la excepción de que:</p><p></p><p>el plan de vuelo y los cambios al mismo no están sujetos a permiso puesto que la dependencia que presta el servicio de asesoramiento de tránsito aéreo sólo proporcionará asesoramiento respecto a la presencia de tránsito esencial o hará sugerencias acerca de posibles medidas que hubieran de adoptarse;</p><p></p><p>Nota 1.— Se supone que un piloto no efectuará ningún cambio en el plan de vuelo actualizado mientras no haya notificado a la dependencia ATS apropiada su intención de hacerlo, y, si es factible, mientras la depen- dencia en cuestión no acuse recibo o le envíe alguna indicación pertinente.</p><p></p><p>Nota 2.— Cuando un vuelo se realice o esté a punto de realizarse en un área de control para continuar eventualmente en un área con servicio de asesoramiento, o a lo largo de una ruta con asesoramiento, podrá darse permiso para toda la ruta, pero el permiso se aplicará sólo como tal, o sus revisiones, a las partes del vuelo realizadas dentro de áreas de control y zonas de control (Anexo 11, 3.7.4.4). Se proporcionarán tales consejos y sugerencias según sea necesario para la parte restante de la ruta.</p><p></p><p>incumbe a la aeronave decidir si seguirá o no el asesoramiento o las sugerencias y comunicar su decisión, sin demora, a la dependencia que proporciona el servicio de asesoramiento de tránsito aéreo;</p><p></p><p>deberá establecerse contacto aeroterrestre con la dependencia de los servicios de tránsito aéreo designada para suministrar servicio de asesoramiento de tránsito aéreo dentro del espacio aéreo con servicio de asesoramiento o parte del mismo.</p><p></p><p>Nota.— Véase el Capítulo 4, 4.4.2, respecto a los procedimientos que rigen la presentación del plan de vuelo.</p><p></p><p>Capítulo 9.\tServicio de información de vuelo y servicio de alerta\t9-5</p><p></p><p></p><p>Aeronaves que no utilizan el servicio de asesoramiento de tránsito aéreo</p><p></p><p>Las aeronaves que deseen efectuar vuelos IFR dentro del espacio aéreo con servicio de asesoramiento y que no deseen utilizar el servicio de asesoramiento de tránsito aéreo, presentarán, sin embargo, un plan de vuelo y notificarán los cambios que se hagan en el mismo a la dependencia que preste ese servicio.</p><p>Nota.— Véase el Capítulo 4, 4.4.2, respecto a los procedimientos que rigen la presentación del plan de vuelo.</p><p></p><p>Los vuelos IFR que proyecten cruzar una ruta con servicio de asesoramiento deberían hacerlo lo más aproximadamente posible a un ángulo de 90 respecto a la dirección de la ruta y a un nivel adecuado a su derrota seleccionado de las tablas de niveles de crucero prescritos para uso en los vuelos IFR realizados fuera del espacio aéreo controlado.</p><p></p><p>Dependencias de servicios de tránsito aéreo</p><p></p><p>Nota.— La eficiencia del servicio de asesoramiento de tránsito aéreo dependerá principalmente de los proce- dimientos y métodos que se utilicen. Si se establecen de manera que estén de acuerdo con la organización, procedimientos y equipo de servicio de control de área, teniendo en cuenta las diferencias básicas de los dos servicios, según se indica en 9.1.4.2.1, se logrará un grado elevado de eficiencia y se fomentará la uniformidad en los diferentes aspectos del servicio de asesoramiento de tránsito aéreo. Por ejemplo, el intercambio de información entre las dependencias interesadas respecto al curso que sigue una aeronave desde un área con servicio de asesoramiento hasta un área de control adyacente o área de control terminal, y viceversa, contribuirá a evitar que los pilotos tengan que repetir detalles de sus planes de vuelo ya despachados, además, el uso de fraseología uniforme de control de tránsito aéreo, precedida de la palabra “sugerimos” o “aconsejamos”, facilitará al piloto la comprensión de la información que dé el servicio de asesoramiento de tránsito aéreo.</p><p></p><p>La dependencia de los servicios de tránsito aéreo que suministra servicio asesor de tránsito aéreo:</p><p>aconsejará a las aeronaves que salgan a la hora especificada y que vuelen en crucero a los niveles indicados en los planes de vuelo, si no se prevé ningún conflicto con otro tránsito conocido;</p><p>sugerirá a las aeronaves las medidas que hayan de tomarse para que pueda evitarse un posible riesgo, acordando prioridad a una aeronave que ya esté en un espacio aéreo con servicio de asesoramiento respecto a otras aeronaves que deseen entrar en dicho espacio; y</p><p>transmitirá a las aeronaves la información relativa al tránsito que comprenda la misma información que la prescrita para el servicio de control de área.</p><p></p><p>Los criterios utilizados como base para tomar medidas según b) y c) deberían ser cuando menos, los establecidos para las aeronaves que operan en espacio aéreo controlado, y deberían tomar en consideración las limitaciones inherentes a la prestación del servicio de tránsito aéreo, las instalaciones para la navegación y las comunicaciones aeroterrestres que prevalezcan en la región.</p><p></p><p></p>"
                }
            ]
        },
        {
            "nombre": "SERVICIO DE ALERTA",
            "subunidades": [
                {
                    "nombre": "Aeronaves",
                    "contenido": "<p></p><p>Nota.— Cuando corresponda, los procedimientos para el suministro del servicio de control de tránsito aéreo o de servicio de asesoramiento de tránsito aéreo remplazan a los procedimientos siguientes, excepto cuando los procedimientos pertinentes no exigen más que informes horarios de posición, en cuyo caso se aplica el procedimiento vuelo normal.</p><p></p><p>9-6\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>Cuando así lo exija la autoridad ATS competente para facilitar el suministro de servicios de alerta y de búsqueda y salvamento, las aeronaves, antes de entrar y cuando estén dentro de áreas designadas, se ajustarán a las disposiciones que se detallan en el Anexo 2, Capítulo 3, referentes a la presentación, forma de llenar, cambios, y conclusión del plan de vuelo.</p><p></p><p>Además de lo anterior, las aeronaves equipadas con radiocomunicaciones adecuadas en ambos sentidos deberán comunicar durante un período de 20 a 40 minutos después de la hora del último contacto, cualquiera que sea su objeto, únicamente para indicar que el vuelo continúa de acuerdo con el plan, debiendo incluir dicho informe la identificación de la aeronave y las palabras “vuelo normal” o la señal QRU.</p><p></p><p>El mensaje “vuelo normal” se transmitirá de aire a tierra a una dependencia apropiada de los servicios de tránsito aéreo (por ejemplo, normalmente a la estación de telecomunicaciones aeronáuticas que atienda a la dependencia de los servicios de tránsito aéreo a cargo de la FIR en la cual está volando la aeronave, o si no a otra estación de telecomunicaciones aeronáuticas para que ésta lo retransmita, cuando sea necesario, a la dependencia de los servicios de tránsito aéreo a cargo de la FIR.</p><p></p><p>Puede ser aconsejable, en el caso de una operación SAR de considerable duración, promulgar mediante NOTAM los límites del área de actividades SAR, y pedir a las aeronaves que no estén dedicándose a operaciones SAR ni sujetas al control de tránsito aéreo que eviten dicha área, a menos que la dependencia ATS apropiada autorice otra cosa.</p><p></p><p></p>"
                },
                {
                    "nombre": "Dependencias de los servicios de tránsito aéreo",
                    "contenido": "<p></p><p>Cuando no se haya recibido ningún informe de una aeronave, transcurrido un período de tiempo razonable (que puede ser un intervalo especificado prescrito en virtud de acuerdos regionales de navegación aérea), a partir de la hora de notificación prevista o supuesta, la dependencia del ATS tratará de obtener dicho informe, dentro del período estipulado de treinta minutos, para poder ajustarse a las disposiciones aplicables a la “fase de incertidumbre” (véase el Anexo 11, 5.2.1), siempre que las circunstancias así lo aconsejen.</p><p></p><p>Cuando se necesite el servicio de alerta para un vuelo que atraviese más de una FIR o más de un área de control y se tengan dudas sobre la posición de la aeronave, la coordinación de dicho servicio recaerá en la dependencia ATS de la FIR o del área de control:</p><p></p><p>dentro de la cual se encontraba la aeronave en el momento de realizar la última radiocomunicación aero- terrestre;</p><p></p><p>en la que la aeronave se disponía a entrar en el momento de realizar la última radiocomunicación o que se encuentre cerca del límite de dos FIR o áreas de control;</p><p></p><p>dentro de la cual se encuentre un punto de escala o el punto de destino final de la aeronave:</p><p></p><p>cuando la aeronave no esté equipada con el equipo de radio adecuado para comunicación en ambos sentidos; o</p><p></p><p>cuando no tenga obligación de transmitir los informes de posición.</p><p></p><p>La dependencia encargada de prestar el servicio de alerta en virtud de lo previsto en 9.2.2.2:</p><p></p><p>notificará a las dependencias que presten el servicio de alerta en otras regiones de información de vuelo o áreas de control afectadas, la fase o fases de emergencia, además de comunicarlas a los centros coordinadores de búsqueda y salvamento correspondientes;</p><p></p><p>Capítulo 9.\tServicio de información de vuelo y servicio de alerta\t9-7</p><p></p><p></p><p>solicitará de las dependencias que colaboren en la búsqueda, toda información útil referente a la aeronave que se supone en fase de emergencia, mediante todos los medios apropiados y especialmente los indicados en el Anexo 11, 5.3 (Empleo de instalaciones de comunicaciones);</p><p></p><p>recopilará la información reunida durante cada fase de emergencia y, después de realizar las comprobaciones necesarias, la remitirá al centro coordinador de salvamento;</p><p></p><p>anunciará la terminación del estado de emergencia, según lo aconsejen las circunstancias.</p><p></p><p>Al obtener la información necesaria prevista en el Anexo 11, 5.2.2.1, debería prestarse atención especial- mente a informar al centro coordinador de salvamento pertinente de las frecuencias de socorro disponibles para los supervivientes, según figura en la casilla 19 del plan de vuelo, pero que no se transmite normalmente.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>Capítulo 12 FRASEOLOGÍA</p><p></p>"
                }
            ]
        },
        {
            "nombre": "PROCEDIMIENTOS DE COMUNICACIONES",
            "subunidades": [
                {
                    "nombre": "GENERALIDADES",
                    "contenido": "<p></p><p>Nota.— Los requisitos para la colación de autorizaciones e información relacionada con la seguridad operacional figuran en el Capítulo 4, 4.5.7.5.</p><p></p><p>La mayor parte de la fraseología de la Sección 12.3 de este capítulo muestra textos de mensajes completos sin usar distintivos de llamada y no pretende ser exhaustiva. Cuando las circunstancias sean distintas es de esperar que los pilotos, el personal del ATS y demás personal de tierra utilicen lenguaje común y corriente que debería ser lo más claro y conciso posible, a un nivel que satisfaga los requisitos de la OACI en materia de conocimientos de idioma contenidos en el Anexo 1 — Licencias al personal, para evitar cualquier confusión por parte de las personas que utilicen idiomas distintos del propio.</p><p></p><p>Para facilitar la consulta, la fraseología se agrupa según tipos de servicio de tránsito aéreo. Sin embargo, los usuarios deberán conocer y utilizar, en la medida necesaria, fraseología de grupos distintos de los que se refieran específicamente al tipo de servicio de tránsito aéreo que se suministre. Toda la fraseología se utilizará junto con los distintivos de llamada (aeronave, vehículo terrestre, ATC u otros) según corresponda. A fin de que pueda distinguirse claramente la fraseología de la Sección 12.3, se han omitido los distintivos de llamada. En el Anexo 10, Volumen II, Capítulo 5 se indican las disposiciones relativas a la compilación de los mensajes RTF, distintivos de llamada y procedimientos pertinentes.</p><p></p><p>La Sección 12.3 incluye frases que han de usar los pilotos, el personal del ATS y demás personal de tierra.</p><p></p><p>Durante las operaciones en un espacio aéreo de separación vertical mínima reducida (RVSM) con aero- naves sin aprobación para operaciones RVSM o en tránsito vertical a través del mismo, los pilotos notificarán la condición de aeronave sin aprobación RVSM de conformidad con 12.3.1.12 c) de la siguiente manera:</p><p></p><p>una llamada inicial en cualquier canal dentro del espacio aéreo RVSM;</p><p></p><p>en todas las solicitudes de cambio de nivel; y</p><p></p><p>en todas las colaciones de autorizaciones de nivel.</p><p></p><p>Los controladores de tránsito aéreo acusarán recibo explícitamente de los mensajes de las aeronaves que notifiquen la condición de aeronave sin aprobación RVSM.</p><p></p><p>12-2\tGestión del tránsito aéreo (PANS-ATM)</p><p></p><p></p><p>La fraseología para el movimiento de vehículos, aparte de los remolcadores, en el área de maniobras será la misma que se utiliza para el movimiento de aeronaves, con excepción de las instrucciones para el rodaje, en cuyo caso se sustituirá la palabra “SIGA” por “RUEDE” cuando se comunique con vehículos.</p><p></p><p>No se utilizarán frases condicionales, como “detrás de la aeronave que aterriza” o “después de la aeronave que sale” para movimientos que afecten la pista o pistas en actividad, salvo cuando la aeronave o vehículo en cuestión esté a la vista del controlador y del piloto pertinentes. La aeronave o vehículo que ocasiona la condición en la autorización expedida será la primera aeronave o vehículo que pase delante de las otras aeronaves afectadas. En todos los casos la autorización condicional se concederá en el orden siguiente y constará de:</p><p></p><p>la identificación;</p><p></p><p>la condición;</p><p></p><p>la autorización; y</p><p></p><p>la repetición breve de la condición, por ejemplo:</p><p>“SAS 941, DETRÁS DEL DC9 EN FINAL CORTA, RUEDE A POSICIÓN DETRÁS”.</p><p></p><p>Nota.— Esto implica la necesidad de que la aeronave que reciba la autorización condicional identifique la aero- nave o vehículos a que hace referencia dicha autorización condicional.</p><p></p><p>La fraseología de la Sección 12.3 no incluye las frases ni las palabras corrientes de los procedimientos radiotelefónicos contenidas en el Anexo 10, Volumen II.</p><p></p><p>Las palabras entre paréntesis indican que debe insertarse información correcta, tal como un nivel, un lugar o una hora, etc., para completar la frase, o bien que pueden utilizarse variantes. Las palabras entre corchetes indican palabras facultativas adicionales o información complementaria que puedan ser necesarias en determinados casos.</p><p></p><p>En el Manual de Radiotelefonía (Doc 9432) pueden encontrarse ejemplos de la aplicación de la fraseología.</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>22/11/07</p><p></p>"
                }
            ]
        },
        {
            "nombre": "FRASEOLOGÍA BILINGÜE ATC",
            "subunidades": [
                {
                    "nombre": "Generalidades",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Descripción de los niveles<br>[DESIGNADOS EN ADELANTE COMO<br>“(NIVEL)”]</td><td></td><td></td></tr><tr><td>Cambios de nivel, notificaciones y régimen de variación de altitud<br>... instrucciones de que comience el ascenso (o descenso) hasta un determinado nivel dentro de la gama vertical especificada de niveles<br>... sólo para aeronaves SST</td><td></td><td></td></tr><tr><td>... para indicar una instrucción que ha de cumplirse a una hora o en un lugar determinados</td><td>SOLICITE CAMBIO DE NIVEL (o NIVEL<br>DE VUELO o ALTITUD) A (nombre de la dependencia) [A LAS (hora) (o en punto significativo)];<br>INTERRUMPA ASCENSO (o DESCENSO) A (nivel);<br>CONTINÚE ASCENSO (o DESCENSO)<br>PARA (nivel);<br>EXPEDITAR ASCENSO (o DESCENSO) [HASTA PASAR POR (nivel)];<br>CUANDO LISTO ASCIENDA (o DESCIENDA) PARA (nivel);<br>PREVEA ASCENSO (o DESCENSO) A<br>LAS (hora) (o en punto significativo);<br>*i)\tSOLICITO DESCENSO A LAS (hora);<br>INMEDIATAMENTE;<br>POSTERIOR (punto significativo);<br>A LAS (hora) (o en punto significativo);<br>CUANDO LISTO (instrucciones);</td><td>REQUEST LEVEL (or FLIGHT LEVEL<br>or ALTITUDE) CHANGE FROM (name of<br>unit) [AT (time or significant point)];<br>STOP CLIMB (or DESCENT) AT (level);<br>CONTINUE CLIMB (or DESCENT) TO<br>(level);<br>EXPEDITE CLIMB (or DESCENT) [UNTIL<br>PASSING (level)];<br>WHEN READY CLIMB (or DESCEND) TO<br>(level);<br>EXPECT CLIMB (or DESCENT) AT (time<br>or significant point);<br>*i)\tREQUEST DESCENT AT (time);<br>IMMEDIATELY;<br>AFTER PASSING (significant point);<br>AT (time or significant point);<br>WHEN READY (instruction);</td></tr><tr><td>... para indicar una instrucción que ha de cumplirse cuando corresponda</td><td></td><td></td></tr><tr><td>... para indicar que la aeronave debe ascender o descender manteniendo su propia separación y VMC</td><td>MANTENGA PROPIA SEPARACIÓN Y<br>VMC [DESDE (nivel)] [HASTA (nivel)];<br>MANTENGA PROPIA SEPARACIÓN Y VMC POR ENCIMA DE (o POR DEBAJO<br>DE o HASTA EL) (nivel);</td><td>MAINTAIN OWN SEPARATION AND<br>VMC [FROM (level)] [TO (level)];<br>MAINTAIN OWN SEPARATION AND VMC ABOVE (or BELOW, or TO) (level);</td></tr><tr><td>... cuando exista la duda de que una aeronave pueda cumplir con una autorización o instrucción</td><td>SI NO ES POSIBLE (otras instrucciones) Y NOTIFIQUE;</td><td>IF UNABLE (alternative instructions) AND ADVISE;</td></tr><tr><td>... cuando un piloto no pueda cumplir con una autorización o instrucción</td><td></td><td></td></tr><tr><td>... después de que la tripulación de vuelo empiece a apartarse de la autorización o instrucción ATC<br>para cumplir con un aviso de resolución (RA) ACAS (intercambio entre<br>el piloto y el controlador)</td><td></td><td></td></tr><tr><td>... después de cumplido un RA ACAS y de reanudada la autorización o instrucción ATC (intercambio entre el piloto y el controlador)</td><td></td><td></td></tr><tr><td>... después de cumplido un RA ACAS y de reanudada la autorización o instrucción ATC asignada (intercambio entre<br>el piloto y el controlador)</td><td></td><td></td></tr><tr><td>después de recibir una autorización o instrucción contraria a un RA ACAS, la tripulación de vuelo cumplirá con el RA y notificará directamente al ATC (intercambio entre el piloto y el<br>controlador)</td><td></td><td></td></tr><tr><td>… autorización para cancelar la(s) restricción o<br>restricciones del perfil vertical de una SID durante el ascenso</td><td></td><td></td></tr><tr><td>… autorización para cancelar la(s) restricción o restricciones del perfil vertical de una STAR<br>durante el descenso</td><td></td><td></td></tr><tr><td>Transferencia de control o cambio de frecuencia<br><br>Nota.— Puede pedirse a una aeronave que MANTENGA ESCUCHA EN una frecuencia dada, cuando exista el propósito de que la dependencia ATS inicie pronto las comunicaciones y MANTENGA ESCUCHA EN la frecuencia cuando la información se radiodifunda en ella.</td><td></td><td></td></tr><tr><td>Separación entre canales de 8,33 kHz<br><br>Nota.— En este párrafo se utiliza la palabra “coma” solamente en el contexto para nombrar el concepto de separación de canales de 8,33 kHz y no constituye un cambio a las disposiciones de la OACI exis- tentes o a la fraseología relativa a la utiliza- ción del término “decimal”.</td><td></td><td></td></tr><tr><td>... para solicitar confirmación de la capacidad<br>de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para indicar capacidad de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para indicar ausencia de capacidad<br>de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para solicitar capacidad UHF</td><td></td><td></td></tr><tr><td>... para indicar capacidad UHF</td><td></td><td></td></tr><tr><td>... para indicar falta de capacidad UHF</td><td></td><td></td></tr><tr><td>... para solicitar situación respecto a exención<br>de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para indicar situación de exención<br>de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para indicar situación de no exención<br>de 8,33 kHz</td><td></td><td></td></tr><tr><td>... para indicar que se otorga determinada autorización para prevenir la entrada de una aeronave sin equipo o no exenta en un espacio aéreo donde es obligatorio llevarlo</td><td></td><td></td></tr><tr><td>Cambio de distintivo de llamada</td><td></td><td></td></tr><tr><td>... para dar instrucciones a una aeronave de que modifique su tipo<br>de distintivo de llamada</td><td></td><td></td></tr><tr><td>... para avisar a una aeronave que vuelva al distintivo de llamada indicado en el<br>plan de vuelo</td><td></td><td></td></tr><tr><td>Información sobre el tránsito</td><td></td><td></td></tr><tr><td>... para proporcionar información<br>sobre el tránsito</td><td></td><td></td></tr><tr><td>... para acusar recibo de información<br>sobre el tránsito</td><td></td><td></td></tr><tr><td>Condiciones meteorológicas</td><td></td><td></td></tr><tr><td>... para observaciones múltiples del RVR<br><br>... en caso de que no se disponga de información<br>sobre el RVR en alguna de estas posiciones, este hecho se indicará en el lugar que corresponda</td><td>ALCANCE VISUAL EN PISTA (o RVR)<br>[PISTA (número)] (distancia) (unidades);<br>ALCANCE VISUAL EN PISTA (o RVR) PISTA (número) NO DISPONIBLE (o NO SE HA NOTIFICADO);<br>ALCANCE VISUAL EN PISTA (o RVR)<br>[PISTA (número)] (primera posición) (distancia) (unidades), (segunda posición) (distancia) (unidades), (tercera posición) (distancia) (unidades);<br><br>Nota 1.— Las observaciones múltiples del RVR representan siempre la zona de toma de contacto, la zona del punto central y la zona de recorrido de desaceleración en tierra/extremo de parada, respectivamente.<br><br>Nota 2.— Cuando se notifican tres posi- ciones puede omitirse la indicación de las mismas, siempre que los informes se comuni- quen en el siguiente orden: zona de toma de contacto, zona del punto central y zona de recorrido de desaceleración en tierra/extremo de parada.<br><br>ALCANCE VISUAL EN PISTA (o RVR)<br>[PISTA (número)] (primera posición) (distancia), (unidades) (segunda posición) NO DISPONIBLE, (tercera posición) (distancia), (unidades);<br>TIEMPO PRESENTE (detalles);<br>NUBES (cantidad, [(tipo)] y altura de la base) (unidades) (o CIELO DESPEJADO);<br><br>Nota.— En el Capítulo 11, 11.4.3.2.3 se indican los detalles sobre el modo de describir la cantidad y el tipo de nubes.</td><td>RUNWAY VISUAL RANGE (or RVR)<br>[RUNWAY (number)] (distance) (unit);<br>RUNAWAY VISUAL RANGE (or RVR) RUNAWAY (number) NOT AVAILABLE (or NOT REPORTED);<br>RUNWAY VISUAL RANGE (o RVR)<br>[RUNWAY (number)] (first position) (distance), (units), (second position) (distance), (units), (third position) (distance), (units);<br><br>Note 1.— Multiple RVR observations are always representative of the touchdown zone, midpoint zone and the roll-out/stop end zone respectively.<br><br>Note 2.— Where reports for three locations are given, the indication of these locations may be omitted, provided that the reports are passed in the order of touchdown zone, followed by the midpoint zone and ending with the roll-out/stop end zone report.<br><br>RUNWAY VISUAL RANGE (o RVR)<br>[RUNWAY (number)] (first position) (distance), (units) (second position) NOT AVAILABLE, (third position) (distance), (units);<br>PRESENT WEATHER (details);<br>CLOUD (amount, [(type)] and height of base) (units) (or SKY CLEAR);<br><br>Note.— Details of the means to describe the amount and type of cloud are in Chapter 11, 11.4.3.2.3.</td></tr><tr><td>Notificación de posición</td><td></td><td></td></tr><tr><td>... para omitir los informes de posición hasta una posición determinada</td><td></td><td></td></tr><tr><td>Otros informes</td><td></td><td></td></tr><tr><td>... para solicitar un informe en un lugar o a una<br>distancia determinados</td><td></td><td></td></tr><tr><td>…para notificar en un lugar o a una distancia<br>determinados</td><td></td><td></td></tr><tr><td>... para solicitar un informe de la posición actual</td><td></td><td></td></tr><tr><td>… para notificar la posición presente</td><td></td><td></td></tr><tr><td>Información relativa al aeródromo</td><td></td><td></td></tr><tr><td>Estado de funcionamiento de las ayudas visuales y no visuales</td><td></td><td></td></tr><tr><td>Operaciones de s eparación vertical mínima reducida (rvsm)</td><td></td><td></td></tr><tr><td>... para cerciorarse de la condición de aprobación<br>RVSM de una aeronave</td><td></td><td></td></tr><tr><td>... para notificar condición de RVSM aprobada</td><td></td><td></td></tr><tr><td>... para notificar condición de aeronave sin aprobación RVSM, seguida de información<br>suplementaria<br><br>Nota.— Véase 12.2.4 y 12.2.5 para los procedimientos relacionados con las operaciones en espacio aéreo RVSM por aeronaves sin aprobación RVSM.</td><td></td><td></td></tr><tr><td>… para denegar la autorización ATC para entrar<br>en un espacio aéreo RVSM</td><td></td><td></td></tr><tr><td>... para notificar turbulencias graves que afectan la capacidad de una aeronave de satisfacer los requisitos de mantenimiento de<br>la altitud para la RVSM</td><td></td><td></td></tr><tr><td>... para notificar que el equipo de una aeronave se ha deteriorado por debajo de las normas de performance mínima del sistema de aviación</td><td></td><td></td></tr><tr><td>... para solicitar a una aeronave que proporcione información cuando haya reanudado la condición de aprobación RVSM o el piloto está en capacidad de reanudar las operaciones RVSM</td><td></td><td></td></tr><tr><td>... para solicitar confirmación de que una aeronave ha reanudado la condición de aprobación RVSM o un piloto está en capacidad de reanudar las operaciones RVSM</td><td></td><td></td></tr><tr><td>... para notificar capacidad de reanudar operaciones RVSM después de una contingencia relacionada con el equipo o condiciones<br>meteorológicas</td><td></td><td></td></tr><tr><td>Estado del funcionamiento del GNSS</td><td></td><td></td></tr><tr><td>Degradación de la performance de navegación de la aeronave</td><td></td><td></td></tr></tbody></table>"
                },
                {
                    "nombre": "Servicio de control de área",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Concesión de una autorización</td><td></td><td></td></tr><tr><td>Indicación de la ruta y del límite de la autorización</td><td></td><td></td></tr><tr><td>Mantenimiento de niveles especificados</td><td></td><td></td></tr><tr><td>Especificación de niveles de crucero</td><td></td><td></td></tr><tr><td>Descenso de emergencia</td><td></td><td></td></tr><tr><td>Si no se puede conceder<br>LA AUTORIZACIÓN INMEDIATAMENTE DESPUÉS DE HABERLA SOLICITADO</td><td></td><td></td></tr><tr><td>Si no se puede conceder la autorización para la desviación</td><td></td><td></td></tr><tr><td>Instrucciones sobre separación</td><td></td><td></td></tr><tr><td>Instrucciones relativas al vuelo por una derrota (desplazada) paralela a la ruta autorizada</td><td></td><td></td></tr></tbody></table>"
                },
                {
                    "nombre": "Servicios de control de aproximación",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Instrucciones para la salida</td><td></td><td></td></tr><tr><td>Instrucciones para la aproximación</td><td></td><td></td></tr><tr><td>… cuando el piloto solicita una aproximación<br>visual</td><td>*h)\tSOLICITO APROXIMACIÓN DIRECTA<br>[(tipo de aproximación)] [ PISTA (número)];<br>AUTORIZADO APROXIMACIÓN<br>DIRECTA [(tipo de aproximación)] [PISTA<br>(número)];<br>NOTIFIQUE CONTACTO VISUAL;<br>NOTIFIQUE [LUCES DE] PISTA A LA VISTA;<br>*l)\tSOLICITO APROXIMACIÓN VISUAL;<br>AUTORIZADO APROXIMACIÓN VISUAL<br>PISTA (número);</td><td>*h)\tREQUEST STRAIGHT-IN [(type of<br>approach)] APPROACH [RUNWAY (number)];<br>CLEARED STRAIGHT-IN [(type of<br>approach)] APPROACH [RUNWAY<br>(number)];<br>REPORT VISUAL;<br>REPORT RUNWAY [LIGHTS] IN SIGHT;<br>*l)\tREQUEST VISUAL APPROACH;<br>CLEARED VISUAL APPROACH RUNWAY<br>(number);</td></tr><tr><td>… para consultar si un piloto puede aceptar una<br>aproximación visual<br><br>Nota.—Véanse en 6.5.3 las disposiciones relativas a los procedimientos de aproxi- mación visual.</td><td>NOTIFIQUE SI ES CAPAZ DE ACEPTAR APROXIMACIÓN VISUAL PISTA<br>(número);</td><td>ADVISE ABLE TO ACCEPT VISUAL APPROACH RUNWAY (number);</td></tr><tr><td>… en caso de aproximaciones visuales sucesivas cuando el piloto de una aeronave sucesiva ha notificado tener a la vista la aeronave precedente</td><td>AUTORIZADO APROXIMACIÓN VISUAL PISTA (número), MANTENGA SU PROPIA SEPARACIÓN DE LA PRECEDENTE (tipo<br>de aeronave y categoría de estela turbulenta, según convenga) [PRECAUCIÓN ESTELA TURBULENTA];<br>NOTIFIQUE (punto significativo); [EN ALEJAMIENTO o EN ACERCAMIENTO];<br>NOTIFIQUE INICIANDO VIRAJE REGLAMENTARIO;<br>*r)\tSOLICITO DESCENSO VMC;<br>s)\tMANTENGA PROPIA SEPARACIÓN;</td><td>CLEARED VISUAL APPROACH RUNWAY (number), MAINTAIN OWN SEPARATION<br>FROM PRECEDING (aircraft type and wake turbulence category as appropriate) [CAUTION WAKE TURBULENCE];<br>REPORT (significant point); [OUTBOUND,<br>or INBOUND];<br>REPORT COMMENCING PROCEDURE TURN;<br>*r)\tREQUEST VMC DESCENT;<br>s)\tMAINTAIN OWN SEPARATION;</td></tr><tr><td>Autorización para patrones de espera</td><td></td><td></td></tr><tr><td>... visual</td><td></td><td></td></tr><tr><td>... procedimiento de espera publicado sobre una instalación o punto de referencia</td><td></td><td></td></tr><tr><td>... cuando se requiere una autorización<br>detallada para la espera</td><td></td><td></td></tr><tr><td>Hora prevista de aproximación</td><td></td><td></td></tr></tbody></table>"
                },
                {
                    "nombre": "Fraseología que ha de utilizarse en el aeródromo y en su proximidad",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Identificación de la aeronave</td><td></td><td></td></tr><tr><td>Confirmación por medios visuales</td><td></td><td></td></tr><tr><td>Procedimiento de encendido de motores</td><td></td><td></td></tr><tr><td>... solicitud de autorización para poner<br>en marcha los motores</td><td></td><td></td></tr><tr><td>... respuestas del ATC</td><td></td><td></td></tr><tr><td>Procedimientos de retroceso<br><br>Nota.— Cuando lo prescriban los procedimientos locales, la autorización para el retroceso debe obtenerse de la torre de control.</td><td></td><td></td></tr><tr><td>... aeronave/ATC</td><td></td><td></td></tr><tr><td>Procedimientos de remolque</td><td></td><td></td></tr><tr><td>... respuesta del ATC</td><td></td><td></td></tr><tr><td>Para solicitar verificación de la hora o datos del aeródromo para la salida</td><td></td><td></td></tr><tr><td>... cuando no se dispone de radiodifusión ATIS</td><td></td><td></td></tr><tr><td>Procedimientos de rodaje</td><td></td><td></td></tr><tr><td>... para la salida</td><td></td><td></td></tr><tr><td>... cuando se necesitan instrucciones<br>detalladas para el rodaje</td><td></td><td></td></tr><tr><td>... cuando no se dispone de información de aeródromo proveniente de otra fuente,<br>por ejemplo ATIS</td><td></td><td></td></tr><tr><td>... para operaciones de helicópteros</td><td>*k)\tSOLICITO RODAJE AÉREO DE (o VÍA) A<br>(emplazamiento o encaminamiento, según corresponda);<br>RODAJE AÉREO A (o VÍA) (emplazamiento o encaminamiento, según corresponda) [PRECAUCIÓN (polvo, ventisca alta, detritos libres, aeronaves ligeras en rodaje, personal, etc.)];<br>RODAJE AÉREO VÍA (ruta directa, solicitada o especificada) A (emplazamiento, helipuerto, área de operaciones o movimiento, pista activa o inactiva). EVITE (aeronave o vehículos o personal);<br>*n)\tSOLICITO REGRESAR POR PISTA;</td><td>*k)\tREQUEST AIR-TAXIING FROM (or VIA)<br>TO (location or routing as appropriate);<br>AIR-TAXI TO (or VIA) (location or routing as appropriate) [CAUTION (dust, blowing snow, loose debris, taxiing light aircraft, personnel, etc.)];<br>AIR TAXI VIA (direct, as requested, or specified route) TO (location, heliport, operating or movement area, active or inactive runway). AVOID (aircraft or vehicles or personnel);<br>*n)\tREQUEST BACKTRACK;</td></tr><tr><td>... después del aterrizaje</td><td>RUEDE A PUNTO DE ESPERA [número]<br>[PISTA (número)] VÍA (trayecto concreto que ha de seguirse) [HORA (hora)] [MANTENGA FUERA DE PISTA<br>(número)];<br>RUEDE A PUNTO DE ESPERA [número]<br>(seguido de información de aeródromo cuando corresponda) [HORA (hora y minutos)];<br>TOME (o VIRE) PRIMERA (o SEGUNDA) INTERSECCIÓN IZQUIERDA<br>(o DERECHA);<br>RUEDE VÍA (identificación de calle de rodaje);<br>RUEDE VÍA PISTA (número);<br>RUEDE A TERMINAL (u otro<br>emplazamiento, p. ej., ZONA DE AVIACIÓN GENERAL) [PUESTO ESTACIONAMIENTO (número)];</td><td>TAXI TO HOLDING POSITION [number]<br>[RUNWAY (number)] VIA (specific route to be followed) [TIME (time)] [HOLD SHORT OF RUNWAY (number)];<br>TAXI TO HOLDING POSITION [(number)]<br>(followed by aerodrome information as applicable) [TIME (time)];<br>TAKE (or TURN) FIRST (or SECOND) LEFT (or RIGHT);<br>TAXI VIA (identification of taxiway);<br>TAXI VIA RUNWAY (number);<br>TAXI TO TERMINAL (or other location, e.g.<br>GENERAL AVIATION AREA) [STAND<br>(number)];</td></tr><tr><td>... en general</td><td></td><td></td></tr><tr><td>MANTENER (EN TIERRA)</td><td></td><td></td></tr><tr><td>... para esperar no más cerca de una pista de lo indicado en el Capítulo 7, 7.6.3.1.3.1</td><td></td><td></td></tr><tr><td>Para cruzar una pista<br><br>Nota.— Cuando se le pida, el piloto noti- ficará “PISTA LIBRE” cuando toda la aero- nave esté más allá del punto de espera de la pista pertinente.</td><td></td><td></td></tr><tr><td>Preparación para el despegue</td><td></td><td></td></tr><tr><td>... autorización para entrar a la pista y esperar la autorización de despegue</td><td></td><td></td></tr><tr><td>... autorizaciones condicionales</td><td></td><td></td></tr><tr><td>... acuse de recibo de una autorización<br>condicional</td><td></td><td></td></tr><tr><td>... confirmación, o no confirmación de la colación de autorización condicional</td><td></td><td></td></tr><tr><td>Autorización de despegue</td><td></td><td></td></tr><tr><td>... cuando se utiliza separación<br>en la pista reducida</td><td></td><td></td></tr><tr><td>... cuando no se ha cumplido con la autorización de despegue</td><td></td><td></td></tr><tr><td>... para cancelar autorización de despegue</td><td></td><td></td></tr><tr><td>... para detener un despegue después que<br>la aeronave ha iniciado el recorrido de despegue</td><td></td><td></td></tr><tr><td>... para operaciones de helicópteros</td><td></td><td></td></tr><tr><td>Instrucciones para viraje o ascenso después del despegue</td><td></td><td></td></tr><tr><td>... para operaciones de helicópteros</td><td></td><td></td></tr><tr><td>... rumbo que ha de seguirse</td><td></td><td></td></tr><tr><td>... cuando ha de seguirse una derrota determinada</td><td></td><td></td></tr><tr><td>Ingreso en el circuito de tránsito de un aeródromo</td><td></td><td></td></tr><tr><td>... cuando se dispone de información ATIS</td><td></td><td></td></tr><tr><td>En el circuito</td><td></td><td></td></tr><tr><td>Instrucciones para la aproximación<br><br>Nota.— Se efectúa la notificación “FINAL LARGA” cuando la aeronave se dirige a la aproximación final a una distancia mayor de 7 km (4 NM) desde el punto de toma de contacto, o cuando la aeronave, en \\una aproximación directa, se halla a 15 km \\(8 NM) del punto de toma de contacto. En ambos casos se requiere la notificación “FINAL” a 7 km (4 NM) del punto de toma de contacto.</td><td></td><td></td></tr><tr><td>Autorización de aterrizaje</td><td></td><td></td></tr><tr><td>... cuando se utiliza separación en<br>la pista reducida</td><td></td><td></td></tr><tr><td>... operaciones especiales</td><td></td><td></td></tr><tr><td>... para hacer una aproximación a lo largo de una pista, o paralelamente a ella, descendiendo a un nivel mínimo convenido</td><td></td><td></td></tr><tr><td>... para sobrevolar la torre de control u otro punto de observación para inspección visual por personas en tierra</td><td></td><td></td></tr><tr><td>... para operaciones de helicópteros</td><td></td><td></td></tr><tr><td>Para demorar aeronaves</td><td></td><td></td></tr><tr><td>Aproximación frustrada</td><td></td><td></td></tr><tr><td>Información a las aeronaves</td><td></td><td></td></tr><tr><td>... cuando el piloto haya solicitado la inspección visual del tren de aterrizaje</td><td></td><td></td></tr><tr><td>... estela turbulenta</td><td></td><td></td></tr><tr><td>... chorro de reactor en la plataforma<br>o en la calle de rodaje</td><td></td><td></td></tr><tr><td>... estela de aeronave de hélice</td><td></td><td></td></tr><tr><td>Pista libre y comunicaciones después del aterrizaje</td><td></td><td></td></tr><tr><td>... para operaciones de helicópteros</td><td></td><td></td></tr></tbody></table>"
                },
                {
                    "nombre": "Coordinación entre dependencias ATS",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Previsiones y revisiones</td><td></td><td></td></tr><tr><td>... equipo transmisor</td><td></td><td></td></tr><tr><td>... respuesta del equipo receptor (si no se cuenta<br>con detalles del plan de vuelo)</td><td></td><td></td></tr><tr><td>... respuesta del equipo receptor (si se cuenta con<br>detalles del plan de vuelo)</td><td></td><td></td></tr><tr><td>... respuesta del equipo transmisor</td><td></td><td></td></tr><tr><td>Transferencia de control</td><td></td><td></td></tr><tr><td>Cambio de autorización</td><td></td><td></td></tr><tr><td>Solicitud de aprobación</td><td></td><td></td></tr><tr><td>Transferencia de llegada</td><td></td><td></td></tr><tr><td>TRANSFERENCIA</td><td></td><td></td></tr><tr><td>Concesión de autorización</td><td></td><td></td></tr><tr><td>Operaciones con separación vertical mínima reducida<br>(RVSM)</td><td></td><td></td></tr><tr><td>... para complementar oralmente los mensajes de previsión de la aeronave sin aprobación RVSM o para complementar oralmente un intercambio automatizado de mensajes de previsión que no transfiera automáticamente la información de la Casilla 18 del plan de vuelo seguida de información suplementaria, según<br>corresponda</td><td></td><td></td></tr><tr><td>... para comunicar la causa de una contingencia relativa a una aeronave que no puede efectuar operaciones RVSM debido a turbulencia fuerte u otro fenómeno meteorológico fuerte o falla de equipo,<br>según corresponda</td><td></td><td></td></tr></tbody></table>"
                },
                {
                    "nombre": "Fraseología para usar en CPDLC",
                    "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Estado operacional</td><td></td><td></td></tr><tr><td>...falla de CPDLC</td><td></td><td></td></tr><tr><td>... falla de un solo mensaje CPDLC</td><td></td><td></td></tr><tr><td>... para corregir las autorizaciones, instrucciones, información o solicitudes de CPDLC</td><td></td><td></td></tr><tr><td>... para dar instrucciones a todas las estaciones o a un vuelo específico para que eviten enviar solicitudes<br>de CPDLC durante un período<br>de tiempo limitado</td><td></td><td></td></tr><tr><td>... para reanudar el uso normal de CPDLC</td><td></td><td></td></tr></tbody></table>"
                }]},
                {
                    "nombre": "FRASEOLOGÍA DEL SERVICIO DE VIGILANCIA ATS",
                    "subunidades": [
                        {
                            "nombre": "Fraseología general de los servicios de vigilancia ATS",
                            "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Identificación de aeronave</td><td></td><td></td></tr><tr><td>Información de posición</td><td></td><td></td></tr><tr><td>Instrucciones para vectores</td><td></td><td></td></tr><tr><td>Terminación de vectores</td><td></td><td></td></tr><tr><td>MANIOBRAS<br><br>... (en el caso de que no se pueda confiar en los instrumentos direccionales de a bordo)</td><td></td><td></td></tr><tr><td colspan='3'>Nota.— Cuando sea necesario especificar un motivo para vectores o para las maniobras mencionadas debería utilizarse la fraseología siguiente:</td></tr><tr><td></td><td>TRÁNSITO PREVISTO;<br>PARA SEPARACIÓN;<br>PARA SECUENCIA CON TRÁNSITO (POSICIÓN);<br>PARA TRAMO A FAVOR DEL VIENTO (o BÁSICO o FINAL).</td><td></td></tr><tr><td>Control de velocidad</td><td></td><td></td></tr><tr><td>Notificación de posición</td><td></td><td></td></tr><tr><td>... para omitir los informes de posición<br>durante el vuelo</td><td></td><td></td></tr><tr><td>Información respecto al tránsito y medidas evasivas</td><td></td><td></td></tr><tr><td>... (si se conoce)</td><td></td><td></td></tr><tr><td>... para pedir una acción evasiva</td><td></td><td></td></tr><tr><td>... cuando se pasa a tránsito desconocido</td><td></td><td></td></tr><tr><td>... para acción evasiva</td><td></td><td></td></tr><tr><td>Comunicaciones y pérdida de comunicaciones</td><td></td><td></td></tr><tr><td>... si se sospecha que se han interrumpido<br>las comunicaciones</td><td></td><td></td></tr><tr><td>Terminación de servicio radar o de servicio ADS-B</td><td></td><td></td></tr><tr><td>Degradación del equipo radar y/o ADS-B</td><td></td><td></td></tr></tbody></table>"
                        },
                        {
                            "nombre": "Radar para servicio de control de aproximación",
                            "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Vectores para aproximación</td><td></td><td></td></tr><tr><td>Vectores para ILS y otras ayudas interpretadas<br>POR EL PILOTO</td><td></td><td></td></tr><tr><td>... cuando el piloto desea que se le ubique a determinada distancia del punto de toma de contacto</td><td></td><td></td></tr><tr><td>...instrucciones e información</td><td></td><td></td></tr><tr><td>Maniobr a durante<br>APROXIMACIONES PARALELAS INDEPENDIENTES Y DEPENDIENTES</td><td></td><td></td></tr><tr><td>... para medidas de evasión si se observa que la aeronave penetra en la NTZ</td><td></td><td></td></tr><tr><td>... para medidas de evasión por debajo de 120 m (400 ft) sobre la elevación del umbral de la pista, cuando se están aplicando las superficies de evaluación de obstáculos para aproximaciones<br>paralelas (PAOAS)</td><td></td><td></td></tr><tr><td>Aproximación con radar de vigilancia</td><td></td><td></td></tr><tr><td>Suministro de servicio</td><td></td><td></td></tr><tr><td>ELEVACIÓN</td><td></td><td></td></tr><tr><td>POSICIÓN</td><td></td><td></td></tr><tr><td>Verificaciones</td><td></td><td></td></tr><tr><td>Terminación de la aproximación</td><td></td><td></td></tr><tr><td>APROXIMACIÓN PAR</td><td></td><td></td></tr><tr><td>Provisión de servicio</td><td></td><td></td></tr><tr><td>COMUNICACIONES</td><td></td><td></td></tr><tr><td>AZIMUT</td><td></td><td></td></tr><tr><td>ELEVACIÓN</td><td></td><td></td></tr><tr><td>POSICIÓN</td><td></td><td></td></tr><tr><td>Verificaciones a bordo</td><td></td><td></td></tr><tr><td>Terminación de la aproximación</td><td></td><td></td></tr><tr><td>Aproximación frustrada</td><td></td><td></td></tr></tbody></table>"
                        },
                        {
                          "nombre": "Fraseología de radar secundario de vigilancia (SSR) y de ADS-B",
                          "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Para preguntar sobre<br>CAPACIDAD DEL EQUIPO SSR<br>DE A BORDO</td><td></td><td></td></tr><tr><td>Para preguntar cuál es la capacidad del equipo ADS-B</td><td></td><td></td></tr><tr><td>Para dar instrucciones relativas al reglaje del transponder</td><td></td><td></td></tr><tr><td>Para pedir al piloto que vuelva a seleccionar el modo y código asignados</td><td></td><td></td></tr><tr><td>Para pedir nueva selección de identificación de aeronave</td><td></td><td></td></tr><tr><td>Para pedir al piloto que confirme el código seleccionado en el transponder<br>DE LA AERONAVE</td><td></td><td></td></tr><tr><td>Para solicitar que se active<br>EL DISPOSITIVO IDENTIFICACIÓN</td><td></td><td></td></tr><tr><td>Para solicitar la suspensión temporal de la operación del transponder</td><td></td><td></td></tr><tr><td>Para solicitar código de emergencia</td><td></td><td></td></tr><tr><td>Para solicitar la terminación del transponder y/o del transmisor ADS-B<br><br>Nota.— Quizás no sean posibles en todas las aeronaves las operaciones independientes de transponder en Modo S y ADS-B (p. ej., cuando se proporciona ADS-B únicamente por medio de señales espontáneas de 1 RSR MHz emitidas desde el transponder). En esos casos, es posible que las aeronaves no puedan cumplir con las instrucciones ATC relativas a la operación<br>ADS-B.</td><td></td><td></td></tr><tr><td>Para solicitar la transmisión de la altitud de presión</td><td></td><td></td></tr><tr><td>Para solicitar la comprobación del reglaje de presión y la confirmación del nivel</td><td></td><td></td></tr><tr><td>Para solicitar que se interrumpa la transmisión relativa a la altitud de presión debido a funcionamiento defectuoso<br><br>Nota.— Véase la Nota al párrafo 12.4.3.1R.</td><td></td><td></td></tr><tr><td>Para solicitar verificación de nivel</td><td></td><td></td></tr></tbody></table>"
        
                        }
                    ]
                },
                {
                    "nombre": "FRASEOLOGÍA DE LA VIGILANCIA DEPENDIENTE AUTOMÁTICA — CONTRATO (ADS-C)",
                    "subunidades": [
                        {
                            "nombre": "Fraseología general ADS-C",
                            "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>DEGRADACIÓN ADS-C</td><td></td><td></td></tr></tbody></table>"
                        }
                    ]
                },
                {
                    "nombre": "FRASEOLOGÍA DE ALERTA",
                    "subunidades": [
                        {
                            "nombre": "Fraseología de alerta",
                            "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Aviso de baja altitud</td><td></td><td></td></tr><tr><td>Aviso de proximidad del terreno</td><td></td><td></td></tr></tbody></table>"
                        }
                    ]
                },
                {
                  "nombre": "FRASEOLOGÍA DEL PERSONAL DE TIERRA/TRIPULACIÓN DE VUELO",
                  "subunidades":[
                    {
                      "nombre": "Fraseología del personal de tierra/tripulación de vuelo",
                      "contenido": "<table><thead><tr><th>Circunstancias</th><th>Fraseología</th><th>Phraseologies</th></tr></thead><tbody><tr><td>Procedimientos de encendido de motores personal de tierra (y de a bordo)</td><td></td><td></td></tr><tr><td>Procedimientos de retroceso<br><br>... (personal de tierra/de a bordo)</td><td></td><td></td></tr></tbody></table>"
                    },
                     {
                            "nombre": "Formulario de plan de vuelo modelo OACI",
                            "contenido": "<p>El formulario y las notas explicativas se pueden consultar en el documento original, ya que incluye elementos gráficos y un formato complejo que no se puede reproducir fielmente aquí.</p>"
                        },
                        {
                            "nombre": "Instrucciones para completar el formulario de plan de vuelo",
                            "contenido": "<p>Las instrucciones detalladas paso a paso para cada casilla se pueden encontrar en el documento original. Estas instrucciones son extensas y contienen referencias a otros documentos y apéndices de la OACI.</p>"
                        },
                         {
                            "nombre": "Instrucciones para la transmisión de los mensajes de plan de vuelo presentado (FPL)",
                            "contenido": "<p>Detalles sobre cómo corregir errores, los conceptos a transmitir y el formato AFTN se encuentran en el documento original.</p>"
                        },
                        {
                            "nombre": "Instrucciones para la transmisión de los mensajes de plan de vuelo suplementario (SPL)",
                            "contenido": "<p>Conceptos a transmitir y el formato AFTN para mensajes SPL se encuentran en el documento original</p>"
                        },
                        {
                            "nombre": "Ejemplo de un formulario de plan de vuelo completado",
                            "contenido": "<p>Se muestra un ejemplo visual del formulario completado con datos específicos.  Consultar el documento original para la representación visual.</p>"
                        },
                         {
                            "nombre": "Instrucciones para completar el formulario de lista de plan de vuelo repetitivo (RPL)",
                            "contenido": "<p>Instrucciones detalladas, paso a paso, incluyendo el orden de los planes de vuelo, la forma de anotar cancelaciones y modificaciones, se encuentran en el documento original.</p>"
        
                        },
                        {
                          "nombre": "Ejemplo de un formulario ya completado de lista de plan de vuelo repetitivo (RPL)",
                          "contenido": "<p>FORMULARIO DE LISTA DE PLAN DE VUELO REPETITIVO. (El ejemplo completo, incluyendo la tabla, se puede ver en el PDF original)</p>"
                        }
                    ]
                }
            ]
        }
